{"?xml":{"@version":"1.0","@encoding":"UTF-8"},"rss":{"@xmlns:atom":"http://www.w3.org/2005/Atom","@xmlns:media":"http://search.yahoo.com/mrss/","@version":"2.0","channel":{"title":"G1 > Economia","link":"http://g1.globo.com/economia/index.html","description":"Indicadores e notícias sobre a economia no Brasil e no mundo. Dados para posicionamento de empresários e dicas para gerir suas finanças pessoais.","language":"pt-BR","copyright":"© Copyright Globo Comunicação e Participações S.A.","atom:link":{"@href":"http://pox.globo.com/rss/g1/economia/","@rel":"self","@type":"application/rss+xml"},"image":{"url":"https://s2.glbimg.com/veNWQCjPmWVRAfzfLSJt35f_V58=/i.s3.glbimg.com/v1/AUTH_afd7a7aa13da4265ba6d93a18f8aa19e/pox/g1.png","title":"G1 > Economia","link":"http://g1.globo.com/economia/index.html","width":"144","height":"144"},"item":[{"title":"Congresso dos EUA aprova novo pacote de ajuda de US$ 900 bilhões contra efeitos do novo coronavírus","link":"https://g1.globo.com/economia/noticia/2020/12/22/congresso-dos-eua-aprova-novo-pacote-de-ajuda-de-us-900-bilhoes-contra-efeitos-do-novo-coronavirus.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/economia/noticia/2020/12/22/congresso-dos-eua-aprova-novo-pacote-de-ajuda-de-us-900-bilhoes-contra-efeitos-do-novo-coronavirus.ghtml"},"description":{"#cdata-section":" <img src=\"https://s2.glbimg.com/MB9CbPixzi9B3pyPpvGwW2szkII=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2017/p/z/rJu39BQVybljj2MR0DYA/000-ny7nc.jpg\" /><br /> ","#text":"  País vive severa onda de contágios pela Covid-19 e negociava nova rodada de auxílios a pequenas empresas e às famílias mais vulneráveis. O capitólio, sede do Congresso dos EUA: pacote de US$ 900 bilhões dará reforço de renda às famílias, apoio às pequenas empresas e verba para distribuição para vacinas contra a Covid-19.\nSaul Loeb/AFP\nO Congresso dos Estados Unidos aprovou nesta segunda-feira (21) um novo pacote de ajuda de cerca de US$ 900 bilhões contra efeitos do novo coronavírus na economia. Além de pagamentos diretos à população vulnerável, a medida também traz auxílios a pequenos empresários e destinação de fundos para a distribuição de vacinas contra a Covid-19.\nO pacote é bem menor que o primeiro, de US$ 2,2 trilhões, aprovado em março, mas era esperado com ansiedade pelo mercado financeiro. Os agentes contavam com novas medidas de incentivo à economia depois de uma desaceleração da retomada nos últimos meses. \nRELEMBRE: EUA chegam a acordo de US$ 2 trilhões para aliviar impactos do coronavírus na economia\nOs EUA passam por uma forte onda de contágios e assistem novamente ao fechamento de comércios nos estados mais críticos. No dia 14, os EUA chegaram a 300 mil mortes pela doença.\nDemocratas e republicanos negociam os novos estímulos há meses, mas os partidos anunciaram neste domingo que haviam chegado a um acordo. A divisão dos auxílios ficou da seguinte forma:\nPequenas empresas: US$ 325 bilhões\nPagamentos diretos para a população: US$ 166 bilhões\nAuxílio a desempregados: US$ 120 bilhões\nSuporte às escolas: US$ 82 bilhões\nDistribuição de vacinas e programa de testes: US$ 69 bilhões\nAuxílio para aluguéis: US$ 25 bilhões\nOutros: US$ 100 bilhões\nVeja detalhes dos pontos mais relevantes abaixo.\nCongresso dos EUA chega acordo para novo pacote de estímulos econômicos\nPequenas empresas\nAs pequenas empresas terão apoio de uma das principais medidas do pacote, que destina US$ 284 bilhões para os \"empréstimos perdoáveis\" dentro do Programa de Proteção aos Salários (Paycheck Protection Program), que deu resgate aos negócios durante a pandemia.\nO chamado PPP concede empréstimos que podem ser perdoados se o dinheiro for usado para despesas como a folha de pagamento, aluguel e outros gastos primordiais. O novo aporte amplia a elegibilidade do programa para TVs e rádios locais.\nFora da rubrica de pequenas empresas, mas no ambiente de negócios, o plano também inclui ajuda de cerca de US$ 15 bilhões companhias aéreas, um dos setores mais prejudicados pela pandemia. \nPagamentos diretos e aluguéis\nFoi aprovada uma nova rodada de pagamentos diretos para população, como reforço de renda. É a segunda parcela desde o início da pandemia, mas houve alteração de valores. \nDesta vez, a parcela será de US$ 600 para cada adulto e mais US$ 600 para dependentes abaixo dos 17 anos. A quantia é menor do que a primeira rodada, que pagava US$ 1,2 mil por adulto e US$ 500 por dependente.\nSão elegíveis para o programa em sua totalidade quem teve rendimento em 2019 de até US$ 75 mil no ano para indivíduos solo, de US$ 112,5 mil para chefes de família ou US$ 150 mil para casal. A partir dessa quantia, há reduções proporcionais nos repasses. \nO secretário do Tesouro dos Estados Unidos, Steven Mnuchin, disse nesta segunda que os depósitos começarão a ser feitos do início da próxima semana. A medida deve impulsionar o consumo das famílias e dar ânimo ao crescimento do país.\nOutros US$ 25 bilhões serão destinados a apoio aos inquilinos que estão com dificuldades no pagamento de aluguéis. Será estendido também até o fim de janeiro a lei que proíbe despejos de quem deixou de pagar por habitação.\nCongresso dos EUA chega a acordo para novo plano de ajuda econômica\nAuxílio a desempregados\nSerá pago um auxílio extra a desempregados, mesmo os que não são elegíveis para o seguro-desemprego tradicional. O valor será de US$ 300 por semana, também menor que a primeira rodada (US$ 600). \nTrabalhadores autônomos, que também não se enquadrariam nos critérios para seguro-desemprego, ganham ainda um adicional de US$ 100 por semana.\nUm outro adendo também amplia o prazo para 50 semanas para que desempregados recebam auxílios de apoio a desempregados. \nVacinas e testes contra a Covid-19\nO principal aporte do programa vai para os estados americanos formatarem programas de testagem e rastreamento de contatos para o combate ao coronavírus. São US$ 22 bilhões destinados exclusivamente para isso.\nOs estados recebem outra porção dos recursos para a logística de distribuição de vacinas, ao lado de agências federais, como o Centro de Controle e Prevenção de Doenças (CDC).\nVÍDEOS: Últimas notícias de Economia "},"media:content":{"@url":"https://s2.glbimg.com/MB9CbPixzi9B3pyPpvGwW2szkII=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2017/p/z/rJu39BQVybljj2MR0DYA/000-ny7nc.jpg","@medium":"image"},"category":"G1","pubDate":"Tue, 22 Dec 2020 05:04:03 -0000"},{"title":"Preços de venda e aluguel de imóveis comerciais acumulam queda de 1,08% em 1 ano, aponta FipeZap","link":"https://g1.globo.com/economia/noticia/2020/12/22/precos-de-venda-e-aluguel-de-imoveis-comerciais-acumulam-queda-de-108percent-em-1-ano-aponta-fipezap.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/economia/noticia/2020/12/22/precos-de-venda-e-aluguel-de-imoveis-comerciais-acumulam-queda-de-108percent-em-1-ano-aponta-fipezap.ghtml"},"description":{"#cdata-section":" <img src=\"https://s2.glbimg.com/887i7Yvl2zwMCtt9q86n47l-xc4=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2017/d/D/n5B1kHQIaogwnNzullBg/paulista1.jpg\" /><br /> ","#text":"  Em novembro, preço médio de venda de salas e conjuntos comerciais recuou 0,55%, enquanto o preço médio de locação desse segmento apresentou queda de 0,19%. Placa 'Aluga-se' em prédio de São Paulo, em foto de arquivo\nDarlan Alvarenga/G1\nOs preços de venda e de aluguel de imóveis comerciais tiveram queda de 1,08% em 12 meses no acumulado até novembro, segundo dados divulgados nesta terça-feira (22) pelo FipeZap.\nDe acordo com o levantamento, o preço médio de venda de salas e conjuntos comerciais de até 200 m² recuou 0,55% em novembro, na comparação com outubro, enquanto o preço médio de locação desse segmento apresentou queda de 0,19%.\nA queda nominal nos preços do mercado de imóveis comerciais vai na contramão dos índices de inflação no país. Para fins de comparação, o Índice de Preços ao Consumidor Amplo (IPCA) subiu 0,89% em novembro e o  Índice Geral de Preços - Mercado (IGP-M) teve avanço de 3,28% no mês.\nNo acumulado em 12 meses até novembro, o IPCA tem alta de 4,31% e o IGP-M avanço de 24,52%.\nVariação anual do preço médio de imóveis comerciais\nEconomia G1\nEste é o sexto ano seguido de queda nos preços nominais de venda de imóveis comerciais. Já o preço médio de locação teve variação de 0,06% em 2019 após queda de 5 anos de quedas.\nSegundo o  FipeZap, a queda nominal no preço médio de venda de imóveis comerciais é influenciada pelo recuo do preço médio observado em cidades como: Brasília (-3,93%), Belo Horizonte (-3,64%), Porto Alegre (-3,26%), Rio de Janeiro (-3,07%), Niterói (-3,03%), Curitiba (-0,31%) e Campinas (-0,31%). \nJá em relação ao preço de locação, os maiores recuos nos últimos 12 meses foram registrados no Rio de Janeiro (-5,41%), em Salvador (-4,35%), Curitiba (-3,57%), Florianópolis (-1,45%), Porto Alegre (-0,95%), Brasília (-0,63%) e Belo Horizonte (-0,25%).\nVariação anual do preço de locação de imóveis comerciais\nEconomia G1\nPreço médio\nEm novembro, o valor médio do metro quadrado nas cidades monitoradas pelo Índice FipeZap foi de R$ 8.430, no caso de imóveis comerciais anunciados para venda, e de R$ 37,09, entre aqueles destinados para locação. \nO maior valor médio segue o da cidade de São Paulo, tanto para venda de salas e conjuntos comerciais de até 200 m² (R$ 9.615/m2 ), quanto para locação de imóveis do mesmo segmento (R$ 43,93/m2.\nNo Rio de Janeiro, os preços médios de venda e de locação de salas e conjuntos comerciais anunciados foram de R$ 9.341/m² e R$ 37,86/m², respectivamente.\nApesar do recuo dos preços no ano, o indicador de rentabilidade do aluguel (medido pela razão entre o preço médio de locação e o preço médio de venda dos imóveis comerciais) foi calculado em 5,43% ao ano em novembro, superando a rentabilidade do aluguel calculada para imóveis residenciais (4,70% ao ano), bem como o retorno médio real de aplicações financeiras tradicionais em renda fixa.\nAdvogado dá dicas práticas para renegociar aluguel\nVídeos: veja as últimas notícias de economia\n  "},"media:content":{"@url":"https://s2.glbimg.com/887i7Yvl2zwMCtt9q86n47l-xc4=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2017/d/D/n5B1kHQIaogwnNzullBg/paulista1.jpg","@medium":"image"},"category":"G1","pubDate":"Tue, 22 Dec 2020 03:01:41 -0000"},{"title":"Auxílio Emergencial: 1,6 milhão de beneficiários do Bolsa Família recebem a última parcela nesta terça","link":"https://g1.globo.com/economia/auxilio-emergencial/noticia/2020/12/22/auxilio-emergencial-16-milhao-de-beneficiarios-do-bolsa-familia-recebem-a-ultima-parcela-nesta-terca.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/economia/auxilio-emergencial/noticia/2020/12/22/auxilio-emergencial-16-milhao-de-beneficiarios-do-bolsa-familia-recebem-a-ultima-parcela-nesta-terca.ghtml"},"description":{"#cdata-section":" <img src=\"https://s2.glbimg.com/b8eBlq59yukYyKCQga8hBSkFt7o=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2020/W/h/70OdMuQbAXm67Sfb1Cwg/9rt8u-benefici-rios-do-bolsa-fam-lia.png\" /><br /> ","#text":"  Benefício será pago a trabalhadores cujo número do NIS termina em 9.  A Caixa Econômica Federal (CEF) paga nesta terça-feira (22) a quarta e última parcela de R$ 300 do Auxílio Emergencial Extensão a 1,6 milhão de beneficiários do Bolsa Família, cujo número do NIS termina em 9. \nOs pagamentos são feitos da mesma forma que o Bolsa. O calendário desta parcela segue até esta quarta (23), quando será realizado o pagamento para número do NIS terminado em 0. \nEm janeiro, com a previsão de fim do Auxílio Emergencial, esses beneficiários voltam a receber as parcelas habituais do Bolsa Família. \nVeja o calendário completo de pagamentos do Auxílio Emergencial\nVeja como serão os pagamentos de R$ 300 e tire dúvidas\nSaiba como liberar a conta bloqueada no aplicativo Caixa Tem \nTira dúvidas sobre o Auxílio Emergencial\nSAIBA TUDO SOBRE O AUXÍLIO EMERGENCIAL\nConfira as datas para o pagamento da nova fase do Auxílio Emergencial de R$ 300,00\nTrabalhadores fora do Bolsa\nPara os beneficiários do Auxílio Emergencial que não fazem parte do Bolsa Família, a Caixa começou a pagar a última parcela de R$ 300 no último dia 13. Os pagamentos vão até dia 29 de dezembro. Em janeiro, o benefício deve ser extinto. \nOs trabalhadores podem consultar a situação do benefício pelo aplicativo do auxílio emergencial ou pelo site auxilio.caixa.gov.br. \nCalendários de pagamento\nVeja abaixo os calendários de pagamento. \nBENEFICIÁRIOS DO BOLSA FAMÍLIA\nAuxílio Emergencial - Beneficiários do Bolsa Família\nEconomia G1\nBENEFICIÁRIOS FORA DO BOLSA FAMÍLIA\nClique aqui para ver o calendário completo dos pagamentos\nVÍDEOS: as últimas notícias sobre o Auxílio Emergencial\nm "},"media:content":{"@url":"https://s2.glbimg.com/b8eBlq59yukYyKCQga8hBSkFt7o=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2020/W/h/70OdMuQbAXm67Sfb1Cwg/9rt8u-benefici-rios-do-bolsa-fam-lia.png","@medium":"image"},"category":"G1","pubDate":"Tue, 22 Dec 2020 03:00:43 -0000"},{"title":"Chefe de gabinete de Biden diz que resposta a ataque hacker irá 'além de apenas sanções'","link":"https://g1.globo.com/economia/tecnologia/noticia/2020/12/21/chefe-de-gabinete-de-biden-diz-que-resposta-a-ataque-hacker-ira-alem-de-apenas-sancoes.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/economia/tecnologia/noticia/2020/12/21/chefe-de-gabinete-de-biden-diz-que-resposta-a-ataque-hacker-ira-alem-de-apenas-sancoes.ghtml"},"description":{"#cdata-section":" <img src=\"https://s2.glbimg.com/enmsjX7zKbGCp5udyAl9k1Ka5qQ=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2020/X/n/uzGMTNTsihGkscHvSjVg/ap20317045441035.jpg\" /><br /> ","#text":"  Grupo atacou empresa de tecnologia de redes para invadir governo dos EUA e a especialista em segurança FireEye. Ron Klain será chefe de gabinete da Casa Branca no governo Biden\nAP Photo/Jacquelyn Martin\nO próximo chefe de gabinete da Casa Branca afirmou, no último domingo (20), que a resposta do governo do presidente eleito dos Estados Unidos, Joe Biden, ao imenso ataque hacker descoberto na semana passada contra agências federais norte-americanas irá além de sanções. \nRon Klain disse que Biden estava mapeando maneiras de reagir aos supostos hackers russos que penetraram meia dúzia de agências do governo dos EUA e deixaram milhares de empresas norte-americanas expostas.\nPara isso, eles antes atacaram uma empresa de tecnologia de redes, a SolarWinds, e também a especialista em segurança FireEye, que reportou que a ação empregou técnicas \"nunca antes vistas\".\nENTENDA O CASO\nAs opções sendo consideradas pelo governo Biden para punir a Rússia por seu suposto papel incluem punições financeiras e ataques retaliatórios à infraestrutura da Rússia, afirmaram pessoas com conhecimento do assunto à Reuters.\nO Kremlin nega ter tido qualquer papel no ataque. \n“Não são apenas sanções. São passos e coisas que podemos fazer para degradar a capacidade de agentes estrangeiros de realizar esse tipo de ataque”, disse Klain ao programa “Face the Nation”, da emissora CBS. \nALTIERES ROHR: Empresas preparam 'autodesligamento' de software\nBiden, que tomará posse em 20 de janeiro, provavelmente terá apoio bipartidário para uma reação contundente à campanha de espionagem, indicaram dois senadores neste domingo. \nO senador republicano Mitt Romney afirmou, em entrevista ao programa “Meet the Press”, da NBC, que a violação de dados foi “extremamente danosa”.\n“Isso exige uma resposta”, disse. “É algo de que precisaremos tratar assim que possível”.  "},"media:content":{"@url":"https://s2.glbimg.com/enmsjX7zKbGCp5udyAl9k1Ka5qQ=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2020/X/n/uzGMTNTsihGkscHvSjVg/ap20317045441035.jpg","@medium":"image"},"category":"G1","pubDate":"Tue, 22 Dec 2020 02:49:10 -0000","source":{"@url":"https://www.reuters.com/","#text":"Reuters"}},{"title":"Aeroportos testam sistema de reconhecimento facial para facilitar embarque","link":"https://g1.globo.com/economia/tecnologia/noticia/2020/12/21/aeroportos-testam-sistema-de-reconhecimento-facial-para-facilitar-embarque.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/economia/tecnologia/noticia/2020/12/21/aeroportos-testam-sistema-de-reconhecimento-facial-para-facilitar-embarque.ghtml"},"description":"  Tecnologia está sendo usada em Salvador e Florianópolis. Objetivo é que recurso evite filas e aglomerações ao entrar no avião. Tecnologia de reconhecimento facial facilita embarque nos aeroportos\nUma tecnologia que ganhou utilidade na pandemia foi o reconhecimento facial. Além de garantir o distanciamento social, o uso dele traz mais segurança, tanto que o recurso é utilizado em aeroportos para facilitar o embarque.\n2020, um ano vivido pelas telas\nEm Salvador, a tecnologia passou a ser testado no aeroporto da cidade para facilitar o processo de check-in. Isso evita fila e aglomerações para embarque.\nAlém do aeroporto da capital baiana, o sistema também está sendo testado em Florianópolis, e a expectativa é de ampliar o projeto.\n“Temos um planejamento para levar ao Rio e Belo Horizonte. Essa etapa vai até março, e, a partir do fim do processo, a gente vai colher os resultado para que possa ter uma expansão progressiva ao longo de 2021 para todos os aeroportos”, diz Lívia Embiruçu, gerente do serviço em Salvador.\nComo funciona\nO primeiro passo é fazer a validação biométrica do passageiro e, para isso, os dados e a foto tirada na hora são comparados a uma base que já consta nos sistemas do governo. \nQualquer pessoa que já tenha carteira de motorista em formato digital ou cadastro biométrico no Tribunal Superior Eleitoral (TSE) podem embarcar desta forma.\nAo chegar no embarque, o passageiro que passou por esse processo tem acesso a uma fila separada. A partir daí, não é necessário apresentar documentos ou se dirigir a um funcionário. Basta apontar o cartão de embarque para o leitor, tirar a máscara por 1 segundo e olhar para o equipamento.\nEm menos de 10 segundo a entrada para a aeronave é liberada, sem contato físico algum.\nVídeos mais assistidos do G1 nos últimos 7 dias ","category":"G1","pubDate":"Tue, 22 Dec 2020 01:16:38 -0000"},{"title":"Pandemia acelera digitalização dos micro e pequenos empreendedores","link":"https://g1.globo.com/economia/pme/noticia/2020/12/21/pandemia-acelera-digitalizacao-dos-micro-e-pequenos-empreendedores.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/economia/pme/noticia/2020/12/21/pandemia-acelera-digitalizacao-dos-micro-e-pequenos-empreendedores.ghtml"},"description":"  Levantamento do Sebrae apontou que 22% deles passaram a usar plataformas on-line nos últimos meses, enquanto 60% que já utilizavam, intensificaram as operações virtuais. Empresários contaram com a ajuda de consultores e institutos para transformar negócios. Micro e pequenas empresas migram pro digital para sobreviver durante a pandemia\nA pandemia acelerou os processos de migração dos micro e pequenos empreendedores para os meios digitais, mostrou uma pesquisa do Sebrae-SP.\nO levantamento apontou que 22% deles passaram a usar plataformas on-line nos últimos meses, enquanto 60% que já utilizavam, intensificaram as operações virtuais.\nÉ o caso do Henrique Kagohara, por exemplo, que está faturando 30% a mais do que no ano passado, devido à repaginada que ele e os seus sócios deram nos perfis da loja de pesca nas redes sociais. Com essa mudança, eles conseguiram conquistar mais 2,5 mil seguidores.\nPudim perfeito, marmitarias... as histórias mais vistas do PEGN em 2020\n“A gente oferece o conteúdo, oferece como fazer a pescaria, onde fazer a pescaria. E, por trás disso, tem o produto que nós temos aqui e o nosso contato\", conta Henrique.\n\"A gente desperta o interesse da pessoa através do tipo de pescaria que ela anda pesquisando ou vendo nas redes sociais”.\nAjuda para digitalizar\nNem todo empreendedor conseguiu transferir a loja para internet de uma hora para outra, sem ajuda. No caso de Henrique, o impulso para vender mais pelas redes sociais veio do Sebrae.\nNa página do instituto, os 20 cursos que ajudam a vender pela internet são os campeões de audiência do site, com mais de 20 milhões de visualizações. Por lá, dá para aprender técnicas para abrir uma loja virtual e divulgar produtos, mesmo sem muito dinheiro.\n“Nós estimulamos que os empreendedores, nesse momento difícil, foquem na solução, e não no problema. A gente dá diversas dicas para que eles possam fazer contato com todos os seus clientes e com novos clientes”, explica o diretor superintendente do Sebrae de São Paulo, Wilson Poit.\n“A loja física continua, mas daqui para frente os negócios serão híbridos: vendas pela internet e vendas pessoais”, acrescenta.\nPartindo do zero\nNo parque tecnológico de São José dos Campos (SJC), no interior de São Paulo, um projeto piloto ajudou donos de seis pequenas empresas a entrarem no mundo virtual, a partir do zero.\nEmpresas de tecnologia criaram páginas em redes sociais e em espaços de comércio on-line, além de treinarem os comerciantes para atualizar o conteúdo e melhorar a comunicação com os clientes.\n\"A diferença fundamental é que as imagens daquele produto [...] precisam ser tratadas\", diz Marcelo Nunes, coordenador do projeto.\n\"Eu preciso ter formas de pagamento, utilização de cartão, emissão de nota fiscal, eu preciso ter a logística depois de deu vender, como vou entregar. [...] Nós executamos isso para o cliente durante o processo da transformação\", acrescenta.\nA micro empreendedora Clélia Rosângela Barros é uma das pessoas que participou da iniciativa. Ela entendeu que precisava perder o receio de usar a internet quando teve que fechar a ótica. Clélia ficou sem se comunicar com os seus clientes e sem faturar.\nMas o projeto a ajudou a mudar essa situação e a empreendedora já vê o resultado, já que as vendas da sua loja chegaram a crescer pelo menos 5%.\n\"É um caminho sem volta, agora é só aprimorar, praticar\", diz Clélia.\nVÍDEOS: veja últimas reportagens sobre tecnologia do PEGN\n  ","category":"G1","pubDate":"Tue, 22 Dec 2020 00:38:29 -0000"},{"title":"Empresas de Feira de Santana divulgam vagas de emprego para terça-feira; veja lista","link":"https://g1.globo.com/ba/bahia/noticia/2020/12/21/empresas-de-feira-de-santana-divulgam-vagas-de-emprego-para-terca-feira-veja-lista.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/ba/bahia/noticia/2020/12/21/empresas-de-feira-de-santana-divulgam-vagas-de-emprego-para-terca-feira-veja-lista.ghtml"},"description":{"#cdata-section":" <img src=\"https://s2.glbimg.com/UDJKg4Ti8p32JKAgXVeuA5rtOOo=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2020/J/B/IDqe5XRpqAPK6hGQexqg/nails-3728109-1920.jpg\" /><br /> ","#text":"  Interessados devem enviar currículo por e-mail ou comparecer nos endereços divulgados. Entre as oportunidades, há para manicure. \nPixabay\nEmpresas localizadas na cidade de Feira de Santana, a cerca de 100 km de Salvador, divulgaram vagas de emprego disponíveis para terça-feira (21). Os interessados devem entrar em contato por telefone, e-mail ou comparecer nos endereços citados.\nConfira vagas\nCostureira\nAmbos os sexos com experiência em máquina reta, galoneira e fechamento. Entregar currículo na Rua Fernando Ferrari, nº 309, Bairro Brasília. \n1 vaga\nManicure\nLigar para (75) 3223-4382 ou pelo e-mail paixaobeleza@yahoo.com.br .\n1 vaga\nCozinheira\nLigar para (75) 9.8320-5841.\n1 vaga\nBarman\nTer experiência. Ligar para (75) 9.8320-5841.\n1 vaga\nAtendente de telemarketing\nLigar para (75) 9.8320-5841.\n1 vaga\nVeja mais notícias do estado no G1 Bahia.\nAssista vídeos do BATV "},"media:content":{"@url":"https://s2.glbimg.com/UDJKg4Ti8p32JKAgXVeuA5rtOOo=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2020/J/B/IDqe5XRpqAPK6hGQexqg/nails-3728109-1920.jpg","@medium":"image"},"category":"G1","pubDate":"Tue, 22 Dec 2020 00:30:41 -0000"},{"title":"Banco dos Brics espera emprestar até US$ 2 bilhões ao Brasil em 2021","link":"https://g1.globo.com/economia/noticia/2020/12/21/banco-do-brics-esperar-emprestar-ate-us-2-bilhoes-ao-brasil-em-2021.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/economia/noticia/2020/12/21/banco-do-brics-esperar-emprestar-ate-us-2-bilhoes-ao-brasil-em-2021.ghtml"},"description":{"#cdata-section":" <img src=\"https://s2.glbimg.com/q5PYhPrE_OqvQrdtbIHFsbNOkQs=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2020/V/B/9d5ruuTIKZAbBANM5dYg/bolsonaro.jpg\" /><br /> ","#text":"  Foco do financiamento deverá ser em infraestrutura, como o setor de saneamento básico, disse a diretora para Brasil e Américas, Cláudia Prates nesta segunda (21). Cúpula do Brics\nReprodução\nO Novo Banco de Desenvolvimento (NDB) deve conceder empréstimos de até US$ 2 bilhões ao Brasil em 2021 para financiar, principalmente, projetos de infraestrutura, disse a diretora do banco do Brics para Brasil e Américas, Cláudia Prates.\nSegundo Prates, o banco tem como um dos grandes focos no país a áreas de saneamento, cujo marco regulatório foi aprovado este ano. Outras áreas no radar do NDB são rodovias e iluminação pública.\n“A gente espera para o ano que vem um cheque de US$ 1,5 bilhão a US$ 2 bilhões para Brasil com foco em infraestrutura em geral”, disse a diretora, frisando que o NDB vai buscar financiar projetos em pool com outros bancos.\nPara ganhar mais clientes , penetração e capilaridade, o banco, segundo Prates, deve implementar medidas de modernização como operações em reais e apoio a programas de project finance, modalidade de estruturação financeira em que o fluxo de caixa da operação financiada é usado para quitar o financiamento.\nEntenda o Brics, grupo formado por Brasil, Rússia, Índia, China e África do Sul\nOutra área de interesse do banco no Brasil é o apoio a projetos de impacto social, como financiamento de escolas e  hospitais.\n“Vamos trabalhar junto com bancos regionais para distribuir mais o funding do NDB para municípios menores“ , frisou a executiva.\nO banco já aumentou sua exposição no Brasil este ano com ações emergenciais de US$ 1 bilhão para financiar o auxílio emergencial e mais US$ 1 bilhão para o FGI/Peac, programa de crédito para empresas de pequeno e médio portes.\nO NDB também financiou  indiretamente projetos municipais e regionais e realizou empréstimos privados que totalizaram US$ 1,5 bilhão.\n“Entre 2015 e 2019, o Brasil tinha 8% da carteira do banco e este ano atingimos quase 20% do portfólio\", disse Prates. Segundo ela, a perspectiva era chegar nesse patamar em dois anos, mas o financiamento às ações de enfrentamento ao baque da pandemia antecipou esse desempenho. \nVÍDEOS: Últimas notícias de Economia "},"media:content":{"@url":"https://s2.glbimg.com/q5PYhPrE_OqvQrdtbIHFsbNOkQs=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2020/V/B/9d5ruuTIKZAbBANM5dYg/bolsonaro.jpg","@medium":"image"},"category":"G1","pubDate":"Mon, 21 Dec 2020 22:53:21 -0000","source":{"@url":"https://www.reuters.com/","#text":"Reuters"}},{"title":"Wall Street tem dia de misto com variante do novo coronavírus","link":"https://g1.globo.com/economia/noticia/2020/12/21/wall-street-tem-dia-de-misto-com-variante-do-novo-coronavirus.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/economia/noticia/2020/12/21/wall-street-tem-dia-de-misto-com-variante-do-novo-coronavirus.ghtml"},"description":{"#cdata-section":" <img src=\"https://s2.glbimg.com/Zonh8qKd-qtGlvWNwtOH4Ms4rWI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2017/J/6/Ttg1vaQ4yV6yHYe72XUQ/2017-01-20t230210z-2-mtzgrqed1k3mjsns-rtrfipp-0-usa-stocks.jpg\" /><br /> ","#text":"  Dow Jones foi o único índice que subiu, apoiado em ações de bancos. Quedas foram amenizadas pelo acordo do Congresso dos EUA para aprovação do pacote de estímulos de US$900 bilhões, tão esperado por investidores. Wall Street é a sede das principais bolsas de NY como a New York Stock Exchange (NYSE) \nReuters\nAs bolsas de Nova York tiveram dia misto nesta segunda-feira (21) com receios pela revelação de que há uma nova cepa mais infecciosa do coronavírus em circulação na Europa. Com a notícia, os mercados iniciaram o dia em forte baixa, mas tiveram um pregão de recuperação por conta do acordo no Congresso dos Estados Unidos para votar o novo pacote de estímulos à economia americana, tão esperado pelos investidores há meses.\nO único que passou a operar no campo positivo foi o índice Dow Jones, que fechou em alta 0,12%, a 30.216 pontos. O S&P 500 teve queda de 0,39%, a 3.695 pontos, e o índice de tecnologia Nasdaq recuou 0,10%, a 12.743 pontos.\nBovespa tem queda forte com variante de coronavírus\nDólar bate R$ 5,22, mas ameniza alta e fecha a R$ 5,12\nDos 11 principais setores no S&P 500, o financeiro e o de tecnologia foram os únicos a mostrar alta nesta sessão.\n\"O \"rali de Natal\" terá que esperar\", disse David Carter, diretor de investimentos da Lenox Wealth Advisors, em Nova York, à agência Reuters. \"Notícias preocupantes sobre a Covid no Reino Unido lembraram aos mercados que a doença ainda não foi resolvida. O caminho à frente pode ser acidentado e incerto.\"\nMutação do coronavírus no Reino Unido: veja o que se sabe até agora\nO novo pacote de ajuda acordado pelo Congresso dos EUA deve ser aprovado ainda nesta segunda, com cerca de US$ 900 bilhões em incentivos. Além de pagamentos diretos à população vulnerável, a medida também traz auxílios a pequenos empresários e destinação de fundos para a distribuição de vacinas contra a Covid-19.\nO pacote é bem menor que o primeiro, de US$ 2,2 trilhões, aprovado em março, mas era esperado com ansiedade pelo mercado financeiro. Os agentes contavam com novas medidas de incentivo à economia depois de uma desaceleração da retomada nos últimos meses. \n\"O plano de estímulo fiscal parece grande o suficiente para conter uma recessão, mas não por muito tempo\", acrescentou Carter. \"Mas, embora não seja tão grande quanto muitos participantes do mercado esperavam, inclui muitas ações significativas que podem apoiar os mercados.\"\nVÍDEOS: Últimas notícias de Economia "},"media:content":{"@url":"https://s2.glbimg.com/Zonh8qKd-qtGlvWNwtOH4Ms4rWI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2017/J/6/Ttg1vaQ4yV6yHYe72XUQ/2017-01-20t230210z-2-mtzgrqed1k3mjsns-rtrfipp-0-usa-stocks.jpg","@medium":"image"},"category":"G1","pubDate":"Mon, 21 Dec 2020 22:45:41 -0000"},{"title":"CAF empresta US$ 350 milhões ao Brasil para ações fiscais na pandemia","link":"https://g1.globo.com/economia/noticia/2020/12/21/caf-empresta-us-350-milhoes-ao-brasil-para-acoes-fiscais-na-pandemia.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/economia/noticia/2020/12/21/caf-empresta-us-350-milhoes-ao-brasil-para-acoes-fiscais-na-pandemia.ghtml"},"description":"  Em função da crise, órgão ofereceu a seus países membros na região uma linha de crédito de US$ 2,5 bilhões. O Banco de Desenvolvimento da América Latina (CAF) divulgou nesta segunda-feira (21) assinatura de empréstimo de US$ 350 milhões ao Brasil para ações fiscais no âmbito do enfrentamento à crise de Covid-19. O valor equivale a cerca de R$ 1,8 bilhão pelo fechamento do câmbio nesta tarde. \n\"O financiamento complementará as iniciativas fiscais já em curso no país e reforçará as medidas econômicas anticíclicas voltadas a reduzir os efeitos da pandemia do coronavírus no país\", disse o banco, em nota.\nEm função da crise, o CAF ofereceu a seus países membros na região uma linha de crédito de US$ 2,5 bilhões. \nO valor do empréstimo ao Brasil equivale exatamente ao montante que a equipe econômica pretendia tomar com o CAF, conforme documento visto pela Reuters em maio.\nVÍDEOS: Últimas notícias de Economia ","category":"G1","pubDate":"Mon, 21 Dec 2020 22:00:41 -0000","source":{"@url":"https://www.reuters.com/","#text":"Reuters"}},{"title":"Preços do petróleo caem após nova cepa do coronavírus reacender temor sobre demanda","link":"https://g1.globo.com/economia/noticia/2020/12/21/precos-do-petroleo-caem-apos-nova-cepa-do-coronavirus-reacender-temor-sobre-demanda.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/economia/noticia/2020/12/21/precos-do-petroleo-caem-apos-nova-cepa-do-coronavirus-reacender-temor-sobre-demanda.ghtml"},"description":{"#cdata-section":" <img src=\"https://s2.glbimg.com/YWbuGtyREqeLxEr8r8hvOx4dIFY=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2020/S/k/TA3LBxTMGjnwXP12Y4iw/conteudo5600.jpg\" /><br /> ","#text":"  Petróleo Brent fechou em queda de 2,6%, enquanto o petróleo dos Estados Unidos (WTI) recuou 2,8%. Campo de exploração de petróleo no RN \nGetúlio Moura/Petrobras/Divulgação\nOs preços do petróleo despencaram quase 3% nesta segunda-feira (21), à medida que uma nova variante do coronavírus com rápida disseminação, que fechou boa parte do Reino Unido e levou a Europa a impor medidas restritivas mais duras, gera temores de uma recuperação mais lenta na demanda por combustíveis.\nO petróleo Brent fechou em queda de 1,35 dólar, ou 2,6%, a 50,91 dólares por barril, enquanto o petróleo dos Estados Unidos (WTI) para entrega em janeiro recuou 1,36 dólar, ou 2,8%, para 47,74 dólares o barril, antes de expirar.\nO vencimento mais ativo do WTI, para fevereiro, teve baixa de 1,27 dólar, ou 2,6%, e fechou a sessão cotado a 47,97 dólares/barril.\nAmbos os contratos chegaram a perder até 3 dólares no início da sessão, na maior queda diária em seis meses.\nA valorização do dólar também pressionou os mercados do petróleo. A divisa norte-americana mais forte torna commodities precificadas em dólar, como o petróleo, mais caras para detentores de outras moedas.\n\"Notícias de uma nova cepa do coronavírus pesaram sobre o sentimento de risco e o petróleo. Novas restrições à mobilidade pela Europa também não estão ajudando, uma vez que a demanda europeia vai sofrer\", disse Giovanni Staunovo, analista do UBS. \"Os investidores precisam estar cientes de que o caminho rumo a uma demanda maior e preços mais elevados seguirá instável\", acrescentou.\nVÍDEOS: Últimas notícias de Economia "},"media:content":{"@url":"https://s2.glbimg.com/YWbuGtyREqeLxEr8r8hvOx4dIFY=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2020/S/k/TA3LBxTMGjnwXP12Y4iw/conteudo5600.jpg","@medium":"image"},"category":"G1","pubDate":"Mon, 21 Dec 2020 21:50:41 -0000","source":{"@url":"https://www.reuters.com/","#text":"Reuters"}},{"title":"Câmara aprova projeto que detalha pagamento por ações de preservação ambiental","link":"https://g1.globo.com/politica/noticia/2020/12/21/camara-aprova-projeto-com-regras-de-pagamento-por-acoes-de-preservacao-ambiental.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/politica/noticia/2020/12/21/camara-aprova-projeto-com-regras-de-pagamento-por-acoes-de-preservacao-ambiental.ghtml"},"description":"  Código Florestal já prevê compensação; novo texto traz normas para implementar a política. Texto vai à sanção presidencial. A Câmara dos Deputados aprovou nesta segunda-feira (21) o texto-base do projeto que viabiliza o pagamento de benefícios para produtores rurais e comunidades tradicionais que colaborarem com a preservação do meio ambiente.\nA proposta já tinha sido aprovada na Câmara, mas voltou para a análise dos deputados porque foi modificada no Senado. Com a aprovação nesta segunda, o texto segue para a sanção presidencial. Os deputados fizeram apenas uma mudança no conteúdo aprovado pelos senadores (veja detalhes abaixo).\nO Código Florestal aprovado em 2011 já prevê a compensação para a recuperação de áreas, incluindo a remuneração em dinheiro. O texto aprovado trata da implementação da política de incentivo à preservação.\nA sessão da Câmara foi marcada por tentativas de obstrução por parte dos partidos do Centrão que apoiam a candidatura de Arthur Lira (PP-AL) à presidência da Câmara. \nOs parlamentares dizem que o presidente da Câmara, Rodrigo Maia (DEM-RJ), tem utilizado as sessões da Câmara para articular apoio de legendas a um candidato de sua preferência. O parlamentar do Rio de Janeiro nega. \nMinistério deixou de usar maior parte da verba para preservação ambiental, diz CGU\nProjeto\nO relator, deputado Arnaldo Jardim (Cidadania-SP), acolheu as modificações feitas pelo Senado e defendeu a aprovação da proposta sem alterações.\nSegundo o deputado, o sistema de compensações abre caminho para que boas práticas ambientais sejam reconhecidas e remuneradas, além de contribuir para a solução de questões ambientais importantes como a emissão de gases do efeito estufa, o desmatamento ilegal e as queimadas, entre outras.\n“O substitutivo do Senado Federal, como mencionei anteriormente, converge em mais de 90% com o da Câmara dos Deputados. O relatório trouxe aperfeiçoamentos relevantes ao texto aprovado nesta Casa, conferindo maior segurança jurídica na sua interpretação e implementação”, escreveu o parlamentar no relatório.\nSegundo a proposta, os objetivos do programa são:\nrecuperação da vegetação nativa, da vida silvestre e do ambiente natural em áreas rurais;\nmelhoria da qualidade da água, especialmente em bacias hidrográficas importantes para o abastecimento das cidades, e também em áreas que correm risco de desastre ambiental;\nrecomposição da cobertura vegetal por meio do plantio de espécies nativas;\nmanejo sustentável, ou seja, exploração de recursos, como a madeira, de forma adequada, possibilitando a retenção de carbono;\nescolha da manutenção da vegetação nativa mesmo que a área possa ser usada para agricultura que desmate.\nCompensações\nO texto aprovado prevê as seguintes modalidades de compensação para quem prestar os serviços ambientais:\npagamento de valores em dinheiro; \ncompensação vinculada a certificado de redução de emissões por desmatamento e degradação;\ncomodato (empréstimo de um bem que não pode ser substituído, como áreas de preservação a ser exploradas de maneira sustentável);\nCotas de Reserva Ambiental (CRAs) - títulos que representam áreas de reserva nativa excedentes ou em processo de recuperação nas fazendas. A cota funciona como um ativo ambiental. Um produtor, que possui excedentes, pode vender o título para outro, cuja propriedade tem déficit de áreas que deveriam estar preservadas. A partir da compra, o segundo agricultor ganha direito à regularização ambiental;\ntítulos verdes, emitidos para a captação de recursos para investimentos em projetos de sustentabilidade.\nPelo texto, será dada prioridade a:\ncomunidades tradicionais;\npovos indígenas;\nagricultores familiares;\nempreendedores familiares rurais.\nDe acordo com a proposta, as ações serão preferencialmente de larga escala, efetuada por cooperativas e associações.\nUm contrato precisa ser formalizado para confirmar a parceria entre produtor e governo.\nJornal da Globo mostra desmonte do governo no sistema de proteção ao meio ambiente\nOutros pontos\nNo caso de imóveis rurais privados, os donos terão de comprovar situação regular no Cadastro Ambiental Rural (CAR).\nEsse registro eletrônico é obrigatório para qualquer propriedade e reúne informações que mostram se o terreno possui áreas de reserva natural e também extensão de vegetação nativa dentro da fazenda.\nFica proibido de receber recurso público em troca do serviço ambiental o agricultor ou a empresa que estiver inadimplente em relação a multas ambientais, por exemplo.\nO programa será financiado por doação de fundações, associações, empresas e também de agências de cooperação internacional. O governo poderá oferecer uma contrapartida às doações.\nO projeto estabelece a criação de um órgão colegiado para monitorar a iniciativa. E, também, de um cadastro para controle dos contratos firmados.\nTrecho retirado\nNa votação desta segunda-feira, os deputados aprovaram um destaque, proposto pelo PSOL.\nO destaque aprovado excluiu da proposta um trecho que possibilitaria a destinação de recursos decorrentes de multas a ações de pagamento por serviços ambientais.\n“Não tem cabimento transformar multa em pagamento de serviço ambiental para quem cometeu a infração”, afirmou o deputado Afonso Florence (PT-BA). ","category":"G1","pubDate":"Mon, 21 Dec 2020 21:02:39 -0000"},{"title":"Prolongamento de greve em portos da Argentina preocupa moinhos de trigo do Brasil","link":"https://g1.globo.com/economia/agronegocios/noticia/2020/12/21/prolongamento-de-greve-em-portos-da-argentina-preocupa-moinhos-de-trigo-do-brasil.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/economia/agronegocios/noticia/2020/12/21/prolongamento-de-greve-em-portos-da-argentina-preocupa-moinhos-de-trigo-do-brasil.ghtml"},"description":{"#cdata-section":" <img src=\"https://s2.glbimg.com/lVcbuKxEKHyo20Lq5GpJmNZt7eY=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2019/V/B/AaTtYzRoipDbM8SNOBBQ/nc-trigo-colheita4-220919.jpg\" /><br /> ","#text":"  Avaliação de especialistas é que, caso a greve se prolongue por janeiro, as indústrias brasileiras terão dificuldade para recompor os estoques do cereal. Lavoura de trigo no interior de São Paulo\nReprodução/TV TEM\nO prolongamento de uma greve de trabalhadores em portos na Argentina, movimento que entrou na sua segunda semana, é fator de preocupação para moinhos de trigo do Brasil, especialmente se a paralisação não for encerrada até o final do ano, segundo especialistas.\nMais de cem navios cargueiros estão enfrentando atrasos para carregar produtos agrícolas na Argentina nesta segunda-feira (21), conforme relatos de integrantes do setor, que apontam paralisação dos embarques de vários produtos no país vizinho.\nDe onde vem o trigo que eu como\nO Brasil, que importa a maior parte de suas necessidades de trigo e tem na Argentina seu principal fornecedor, registrou uma desaceleração nos desembarques do cereal em dezembro, conforme dados do Ministério da Economia divulgados nesta segunda-feira.\nA situação só não é mais grave para o Brasil porque no final do ano muitas indústrias reduzem a demanda por trigo, por conta de paradas para recesso e ainda há oferta de cereal nacional, uma vez que a colheita foi encerrada há pouco.\n\"A informação que eu tenho é que havia expectativa de que a greve terminaria antes do final do ano. Se não houver o final da greve, alguns moinhos vão ser afetados, porque têm barcos chegando...\", disse o presidente da Associação Brasileira da Indústria do Trigo (Abitrigo), Rubens Barbosa, à Reuters.\nSegundo ele, esses moinhos estariam localizados ao sul do Brasil.\n\"Nesta época do ano são poucos os que compram o trigo. Se acabar o greve, não tem problema nenhum. Se não acabar, aí sim vai ter, alguma coisa limitada para alguns\", acrescentou ele, pontuando que está em contato com a embaixada brasileira em Buenos Aires para acompanhar a situação.\nDe onde vem o que eu como: conheça a produção do trigo no Brasil \nG1\nUma fonte do setor, por outro lado, indicou uma situação mais \"dramática\".\n\"Tudo parado. Vários navios esperando para carregar. Alguns moinhos podem ficar sem trigo\", disse a fonte que atua em uma empresa paulista, na condição de anonimato, por não ter autorização para falar com a imprensa. \nAs importações brasileiras de trigo e centeio caíram pela metade até a terceira semana de dezembro, para pouco mais de 14 mil toneladas/dia, na comparação com a média do mesmo mês do ano passado, segundo dados do governo brasileiro.\n\"Acredito que tenha um impacto sim, principalmente se a greve continuar se estendendo ao longo de janeiro, o que poderia afetar a oferta interna brasileira\", afirmou o analista Jonathan Pinheiro, da Safras & Mercado, ao ser consultado.\n\"Os preços poderiam voltar a ter reajustes para cima, tendo em vista uma possível busca por alternativas dos compradores, buscando o trigo em países menos competitivos, além de custos logísticos mais elevados\", acrescentou.\nO especialista disse que uma eventual puxada nos preços em função da situação na Argentina compensaria possíveis retrações cambiais.\n\"Mas, de maneira geral, é necessário aguardar para ver até quando isso vai seguir, quanto maior a duração da greve, mais acentuados podem ser esses impactos no mercado brasileiro.\"\nEm dezembro do ano passado, o Brasil importou 650 mil toneladas de trigo de todas as origens, sendo que no acumulado deste mês os desembarques somaram apenas cerca de 200 mil toneladas. \nDo total de trigo importado pelo Brasil de janeiro a novembro, de 5,87 milhões de toneladas, a Argentina forneceu 4,33 milhões, enquanto os Estados Unidos ofertaram 733,8 mil toneladas, seguidos por Rússia (237,6 mil), Uruguai (235 mil) e Paraguai (218,5 mil), entre outros, conforme dados do Ministério da Agricultura.\nVÍDEOS: tudo sobre agronegócio "},"media:content":{"@url":"https://s2.glbimg.com/lVcbuKxEKHyo20Lq5GpJmNZt7eY=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2019/V/B/AaTtYzRoipDbM8SNOBBQ/nc-trigo-colheita4-220919.jpg","@medium":"image"},"category":"G1","pubDate":"Mon, 21 Dec 2020 20:46:09 -0000","source":{"@url":"https://www.reuters.com/","#text":"Reuters"}},{"title":"Rebanho suíno da China cresce 29,8% em novembro","link":"https://g1.globo.com/economia/agronegocios/noticia/2020/12/21/rebanho-suino-da-china-cresce-298-em-novembro.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/economia/agronegocios/noticia/2020/12/21/rebanho-suino-da-china-cresce-298-em-novembro.ghtml"},"description":{"#cdata-section":" <img src=\"https://s2.glbimg.com/ScA0p5XyimJ9Rs8EYyJRhc68SyI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2020/4/b/wXEBr7TZSvCbodlbRuKQ/2020-12-21t171111z-1-lynxmpegbk1al-rtroptp-4-usa-trade-china-hogs.jpg\" /><br /> ","#text":"  País registra quinto mês seguido de expansão, em um movimento de recomposição do número de animais para abate. Rebanho de suínos\nREUTERS/Jordan Gale\nO rebanho de suínos da China registrou alta de 29,8% em novembro ante igual período do ano anterior, enquanto a criação de matrizes avançou 31,2% no ano, disse o Ministério da Agricultura do país nesta segunda-feira (21), indicando um forte crescimento por cinco meses consecutivos.\nOs preços da carne suína recuaram para 45,8 iuanes (6,99 dólares) por quilo, menor nível visto até este momento de 2020, graças ao aumento na oferta de carne no mercado, acrescentou o ministério.\nO rebanho de suínos do país foi dizimado desde o final de 2018 desde a crise de peste suína africana. Esse, inclusive, foi um dos motivos de o Brasil ter expandido as vendas de carne de porco ao gigante asiático. Em um ano, os chineses compraram 40% mais da proteína brasileira.\nVÍDEOS: tudo sobre agronegócio "},"media:content":{"@url":"https://s2.glbimg.com/ScA0p5XyimJ9Rs8EYyJRhc68SyI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2020/4/b/wXEBr7TZSvCbodlbRuKQ/2020-12-21t171111z-1-lynxmpegbk1al-rtroptp-4-usa-trade-china-hogs.jpg","@medium":"image"},"category":"G1","pubDate":"Mon, 21 Dec 2020 18:56:20 -0000","source":{"@url":"https://www.reuters.com/","#text":"Reuters"}},{"title":"Mais de 100 navios sofrem para embarcar grãos por greve na Argentina","link":"https://g1.globo.com/economia/agronegocios/noticia/2020/12/21/mais-de-100-navios-sofrem-para-embarcar-graos-por-greve-na-argentina.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/economia/agronegocios/noticia/2020/12/21/mais-de-100-navios-sofrem-para-embarcar-graos-por-greve-na-argentina.ghtml"},"description":{"#cdata-section":" <img src=\"https://s2.glbimg.com/gBE5lzucS07y8_P4kdpWTCwEddI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2020/T/T/labYCmTC2PXB3a6r6uSA/2020-12-21t152757z-1-lynxmpegbk14z-rtroptp-4-argentina-oilseeds-strike.jpg\" /><br /> ","#text":"  País é o maior exportador de farelo de soja e negociações entre portuários e empresas estão interrompidas no momento. Grãos são embarcados em navio para exportação no rio Paraná, perto de Rosario, na Argentina \nREUTERS/Marcos Brindicci/File Photo\nMais de cem navios cargueiros estão enfrentando atrasos para carregar produtos agrícolas na Argentina nesta segunda-feira (21), quando uma greve de inspetores de grãos e trabalhadores do setor de oleaginosas avançou para sua segunda semana, paralisando as exportações do país.\nA Argentina é o maior exportador de farelo de soja. As negociações entre trabalhadores e empresas de exportação sobre questões salariais foram interrompidas, com os dois lados acusando o outro de intransigência.\n\"A greve continua sem qualquer expectativa de que as negociações sejam reiniciadas no curto prazo. Temos mais de 100 navios esperando para serem carregados\", disse à Reuters Gustavo Idigoras, chefe da câmara de empresas exportadoras CIARA-CEC da Argentina.\nA greve começou em 9 de dezembro com chamado da federação argentina dos trabalhadores da indústria de oleaginosas e participação do sindicato Urgara, que representa os inspetores de grãos do porto, e SOEA, dos trabalhadores em esmagadores de soja, com sede no principal polo de grãos da Argentina, Rosário, que embarca cerca de 80% da exportações agrícolas da Argentina.\n\"Há uma grande participação de nossos membros na greve e, cada vez que as empresas se manifestam, isso gera mais raiva e muito mais apoio da população\", disse o porta-voz da Urgara, Juan Carlos Peralta.\nA Urgara negocia com a Câmara de Portos Comerciais Privados, ou CPPC, enquanto a federação e a SOEA negociam com o CIARA. Peralta disse que a Urgara fechou acordos individuais com algumas empresas exportadoras, mas que permanecem diferenças gritantes nas posições de negociação e que um acordo abrangente está longe.\nCom a soja e milho, as duas principais safras comerciais da Argentina, atualmente em fase de plantio, dezembro não é o pico das exportações.\nOs agricultores têm mantido todos os estoques que podem este ano, esperando uma desvalorização maior do peso frente ao dólar antes de vender. A moeda enfraqueceu 27,9% este ano, para 83,15 por dólar.\nVÍDEOS: tudo sobre agronegócio "},"media:content":{"@url":"https://s2.glbimg.com/gBE5lzucS07y8_P4kdpWTCwEddI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2020/T/T/labYCmTC2PXB3a6r6uSA/2020-12-21t152757z-1-lynxmpegbk14z-rtroptp-4-argentina-oilseeds-strike.jpg","@medium":"image"},"category":"G1","pubDate":"Mon, 21 Dec 2020 18:46:30 -0000","source":{"@url":"https://www.reuters.com/","#text":"Reuters"}},{"title":"PIX: 'rapidez' e 'praticidade' são características preferidas de clientes, diz pesquisa","link":"https://g1.globo.com/economia/pix/noticia/2020/12/21/pix-rapidez-e-praticidade-sao-caracteristicas-preferidas-de-clientes-diz-pesquisa.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/economia/pix/noticia/2020/12/21/pix-rapidez-e-praticidade-sao-caracteristicas-preferidas-de-clientes-diz-pesquisa.ghtml"},"description":"  Sondagem realizada pela área de inteligência de mercado da Globo mostra como os usuários estão utilizando a ferramenta e seu potencial que ainda pode ser explorado. Perspectivas 2021: PIX agiliza cobranças e pagamentos\nUma pesquisa da área de inteligência de mercado da Globo mostra que praticidade e rapidez são as características preferidas de quem aderiu ao PIX, novo sistema de pagamentos instantâneos brasileiro, desenvolvido pelo Banco Central. \nPor \"praticidade\", o destaque escolhido pelos entrevistados é a simplificação das transferências de dinheiro por meio das chaves PIX, deixando de lado uma série de dados que eram necessários para DOCs e TEDs. A \"rapidez\" é uma menção à velocidade tanto de transferência de dinheiro, como de confirmação dos pagamentos. \nPIX: entenda o novo sistema de pagamentos\nVeja perguntas e respostas sobre o novo sistema de pagamentos\nATENÇÃO: saiba como evitar golpes no cadastro do PIX\nSAIBA TUDO SOBRE O PIX NA PÁGINA ESPECIAL DO G1\nA ideia da pesquisa era compreender como os usuários estão utilizando a ferramenta e seu potencial que ainda pode ser explorado. A sondagem foi realizada entre 18 e 24 de novembro, com 500 pessoas bancarizadas de todas as regiões do país e de todas as classes sociais. \nAinda que 93% dos entrevistados tenha ouvido falar do PIX em algum momento, 53% encontram alguma novidade em uma lista de funções que o sistema pode realizar. Essa estatística indica que, apesar do nome \"PIX\" estar difundido na população, a maioria ainda não sabe tudo o que pode ser realizado com ele.\nPor isso, oito a cada 10 entrevistados dizem que gostariam de ter um canal aberto com seu banco ou instituição financeira para solucionar dúvidas sobre o novo meio de pagamento. São 77% os que afirmam que as marcas poderia ajudar a esclarecer o assunto. E 74% afirmam que dão preferência para empresas dispostas a ajudar o consumidor.\nEntenda como mandar e receber dinheiro pelo Pix\nMeio de pagamento\nEm geral, o brasileiro se mostra receptivo a novas formas de pagamento. Na pesquisa, foram 60% os que disseram gostar de usar novas tecnologias em serviços bancários ou meios de pagamento. O PIX, contudo, segue mais conhecido como forma de transferir dinheiro. \nDos entrevistados, 72% sabiam que é possível usar o PIX como método de pagamento em lojas. A boa notícia é que a intenção de uso no comércio é \"alta ou muito alta\" para 44% no caso de lojas físicas e para 47% no e-commerce.\nA intenção é maior no comércio eletrônico em virtude da rapidez de confirmação do pagamento, algo que acelera o processo de entrega das compras. Foram 85% que destacaram essa função como importante na compra online.\nHoje, o cartão de crédito é o meio de pagamento favorito para compras online, enquanto o débito é o preferido para lojas físicas. O parcelamento tem importância de destaque, pois 35% apontaram preferência pelo método de pagar no e-commerce e 24% indicaram a preferência nas lojas físicas. \nÉ uma função que ainda não está disponível no PIX.\nNúmero de pagamentos com QR Code cresce 20% ao mês\nDescontos \nUm incentivo determinante para uso de novas tecnologias de pagamento é a incidência de descontos. \nA pesquisa mostra que 3 em cada 4 consumidores já escolheram um método específico de pagar por conta de descontos oferecidos. E 68% dizem que a probabilidade de aumentar o uso do PIX por causa de ofertas é \"alta ou muito alta\".\nPreços menores também aparecem entre as vantagens indicadas pelos entrevistados ao usar tecnologias de QR Code ou NFC (pagamentos por aproximação). Foram 27% que apontaram as ofertas como vantagem do pagamento por QR Code e 16% para o NFC. É uma lacuna importante, pois 56% dizem nunca ter pagado compras por QR Code e 58% não usaram o pagamento por aproximação.\nAinda assim, a criação de conteúdo para mostrar a facilidade dos métodos continua sendo importante para as instituições financeiras. A praticidade é a característica campeã também do QR Code e do NFC, com 61% e 51% das respostas, respectivamente.\nVÍDEOS: Últimas notícias de Economia ","category":"G1","pubDate":"Mon, 21 Dec 2020 18:30:11 -0000"},{"title":"Consumidores dos EUA tiveram dificuldades para acessar crédito e lidar com custos emergenciais em 2020, mostra estudo","link":"https://g1.globo.com/economia/noticia/2020/12/21/consumidores-dos-eua-tiveram-dificuldades-para-acessar-credito-e-lidar-com-custos-emergenciais-em-2020-mostra-estudo.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/economia/noticia/2020/12/21/consumidores-dos-eua-tiveram-dificuldades-para-acessar-credito-e-lidar-com-custos-emergenciais-em-2020-mostra-estudo.ghtml"},"description":"  Foi uma reversão total em relação ao relatório do ano passado, quando os pedidos por crédito aumentaram à medida que as pessoas tentavam tirar proveito de uma expansão econômica recorde e baixas taxas de juros. Os consumidores norte-americanos tiveram dificuldades para acessar crédito este ano e se sentiram menos preparados para enfrentar custos inesperados, com os pedidos de cartões de crédito despencando, de acordo com uma pesquisa divulgada nesta segunda-feira (21) pelo Federal Reserve de Nova York.\nConsumidores de todas as idades e pontuações de crédito apresentaram menor demanda por cartões de crédito. Mas aqueles com maior pontuação de crédito continuaram a se candidatar a empréstimos hipotecários e refinanciamentos, que se tornaram mais acessíveis devido aos juros mais baixos.\nO relatório refletiu como algumas famílias enfrentaram dificuldades financeiras em um ano em que a pandemia global deixou milhões de norte-americanos desempregados, com os trabalhadores de baixa renda carregando o maior fardo da perda de postos de trabalho. \nFoi uma reversão total em relação ao relatório do ano passado, quando os pedidos por crédito aumentaram à medida que as pessoas tentavam tirar proveito de uma expansão econômica recorde e baixas taxas de juros.\nA parcela de consumidores que solicitaram cartão de crédito caiu 10,6 pontos percentuais entre fevereiro e outubro, para 15,7%, uma mínima desde o lançamento da pesquisa em outubro de 2013.\nOs consumidores também disseram que se sentiam menos preparados para lidar com emergências financeiras. A probabilidade de conseguir US$ 2 mil para pagar uma conta surpresa no mês seguinte caiu para 65,6% em outubro, menor taxa desde que o relatório foi lançado.\nAssista a mais notícias de Economia: ","category":"G1","pubDate":"Mon, 21 Dec 2020 17:58:59 -0000","source":{"@url":"https://www.reuters.com/","#text":"Reuters"}},{"title":"No melhor novembro em 6 anos, arrecadação federal soma R$ 140 bilhões, com alta de 7,3%","link":"https://g1.globo.com/economia/noticia/2020/12/21/no-melhor-novembro-em-6-anos-arrecadacao-federal-soma-r-140-bilhoes-com-alta-de-119percent.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/economia/noticia/2020/12/21/no-melhor-novembro-em-6-anos-arrecadacao-federal-soma-r-140-bilhoes-com-alta-de-119percent.ghtml"},"description":"  Números foram divulgados nesta segunda-feira pela Secretaria da Receita Federal. Na parcial do ano, porém, arrecadação teve queda real de 7,95% e atingiu o menor valor em 11 anos. A Receita Federal informou nesta segunda-feira (21) que a arrecadação de impostos, contribuições e demais receitas federais registrou aumento real (descontada a inflação) de 7,31% em novembro, na comparação com o mesmo mês de 2019. Ao todo, a arrecadação somou R$ 140,101 bilhões no mês passado.\nDe acordo com dados da Receita, o resultado de novembro deste ano representa o quarto mês seguido com crescimento real (considerando a inflação) da arrecadação na comparação com o mesmo período do ano anterior. Esse também foi o melhor resultado para meses de novembro desde 2014, ou seja, em seis anos. Os valores foram corrigidos pela inflação. \nSegundo o Fisco, a arrecadação subiu, em novembro, por conta do recebimento de R$ 14,7 bilhões em tributos adiados no mês de junho, e pelo aumento do nível da atividade econômica. Também foi registrada uma arrecadação extraordinária de R$ 1,2 bilhão em IRPJ e CSLL. \nPor outro lado, a redução da alíquota do Imposto Sobre Operações Financeiras (IOF) e o crescimento de 95,71% nos valores compensados pelas empresas atuaram para reduzir a arrecadação no mês passado. \nA arrecadação sofreu impacto, neste ano, da pandemia do novo coronavírus, e das medidas de adiamento do pagamento de tributos anunciadas pelo governo. Por conta disso, houve queda de receitas de abril a julho deste ano. Com a retomada da economia e ingresso de impostos adiados nos meses anteriores, os valores voltaram a crescer de agosto em diante.\nApesar da alta da arrecadação em novembro, os números da Receita Federal mostram uma pequena desaceleração na comparação com outubro - quando a arrecadação teve alta real de 9,56% (a maior do ano).\nParcial do ano\nNo acumulado dos onze primeiros meses deste ano, ainda de acordo com a Receita Federal, a arrecadação somou R$ 1,320 trilhão, com queda real de 7,95% na comparação com o mesmo período do ano passado (R$ 1,189 trilhão).\nEm valores corrigidos pela inflação, a arrecadação deste ano somou R$ 1,348 trilhão. Segundo o órgão, esse foi o pior resultado para o período desde 2009, quando o resultado somou R$ 1,325 trilhão. Ou seja, foi o pior resultado para os onze primeiros meses em onze anos. Os valores foram corrigidos pela inflação.\n\"A produção industrial ainda apresenta uma diferença negativa [queda no ano], fortemente determinada pelos efeitos da pandemia e das medidas de isolamento social que culminaram com o fechamento do comércio, e queda de consumo de itens não essenciais\", avaliou o chefe do Centro de Estudos Tributários e Aduaneiros da Receita Federal, Claudemir Malaquias.\nNo acumulado de janeiro a novembro de 2020, as compensações tributárias, que reduziram a arrecadação no período, totalizaram R$ 149,897 bilhões, contra R$ 93,384 bilhões em igual período do ano passado — uma alta de 60,52%. Além disso, a redução do IOF também influenciou a queda da arrecadação. ","category":"G1","pubDate":"Mon, 21 Dec 2020 17:46:33 -0000"},{"title":"Ações europeias têm pior queda em quase 2 meses","link":"https://g1.globo.com/economia/noticia/2020/12/21/acoes-europeias-tem-pior-queda-em-quase-2-meses.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/economia/noticia/2020/12/21/acoes-europeias-tem-pior-queda-em-quase-2-meses.ghtml"},"description":"  Mercados repercutiram a rápida disseminação de uma nova cepa do coronavírus forçando restrições mais rígidas na Inglaterra e a proibição de viagens por vários países. Nova variante do coronavírus faz mais países suspenderem voos do Reino Unido\nAs ações europeias tiveram firme queda nesta segunda-feira (21), na pior sessão em quase dois meses, com a rápida disseminação de uma nova cepa do coronavírus forçando restrições mais rígidas na Inglaterra e a proibição de viagens por vários países.\nO índice FTSEurofirst 300 caiu 2,38%, a 1.492 pontos, enquanto o índice pan-europeu STOXX 600 perdeu 2,33%, a 387 pontos, seu menor patamar desde meados de novembro.\nO Reino Unido impôs um lockdown e reverteu planos para reduzir as restrições durante o Natal, já que a nova cepa é até 70% mais transmissível do que a original.\nVários países de todo o mundo fecharam suas fronteiras com o Reino Unido, com a proibição da vizinha europeia França também incluindo transportadoras de carga.\nUma forte queda na libra limitou as perdas no FTSE, de Londres. Por volta de 14h30, a moeda recuava 1,43% ante o dólar, a US$ 1,3323.\n\"Os mercados estão cambaleando com a última reviravolta na crise do coronavírus, que ofuscou as perspectivas para o restante de 2020 e grande parte do primeiro trimestre de 2021\", disse o diretor de investimentos da AJ Bell, Russ Mold.\nAs ações de viagens e lazer registraram seu pior dia em três meses, com as notícias de restrições a viagens e ao deslocamento de pessoas. Os setores de petróleo e gás também foram fortemente pressionados no pregão. \nAs ações da International Consolidated Airlines, que opera a British Airways e outras companhias aéreas, recuaram 7,86%. A Deutsche Lufthansa perdeu 4,25% e a operadora de cruzeiros Carnival encerrou o dia em queda de 4,74%.\nPesa ainda o impasse nas negociações do Brexit. O Reino Unido está a menos de duas semanas do final do período de transição, quando deixará os acordos comerciais com a União Europeia. Os investidores esperavam que um acordo fosse alcançado no domingo (20). Se não houver consenso, o Reino Unido volta para as regras da Organização Mundial do Comércio (OMC) no comércio com a UE, com tarifas sendo elevadas a partir de janeiro.\nEm LONDRES, o índice Financial Times recuou 1,73%, a 6.416,32 pontos.\nEm FRANKFURT, o índice DAX caiu 2,82%, a 13.246,30 pontos.\nEm PARIS, o índice CAC-40 perdeu 2,43%, a 5.393,34 pontos.\nEm MILÃO, o índice Ftse/Mib teve desvalorização de 2,57%, a 21.410,51 pontos.\nEm MADRI, o índice Ibex-35 registrou baixa de 3,08%, a 7.789,80 pontos.\nEm LISBOA, o índice PSI20 desvalorizou-se 2,20%, a 4.658,49 pontos.\nAssista a mais notícias de Economia: ","category":"G1","pubDate":"Mon, 21 Dec 2020 17:38:05 -0000","source":{"@url":"https://www.reuters.com/","#text":"Reuters"}},{"title":"Imposto de Renda: Receita abre nesta terça consultas a lote residual de restituições","link":"https://g1.globo.com/economia/imposto-de-renda/noticia/2020/12/21/imposto-de-renda-receita-abre-nesta-terca-consultas-a-lote-residual-de-restituicoes.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/economia/imposto-de-renda/noticia/2020/12/21/imposto-de-renda-receita-abre-nesta-terca-consultas-a-lote-residual-de-restituicoes.ghtml"},"description":"  Órgão pagará R$ 354 milhões a 202.388 contribuintes em 15 de abril, informou o órgão. Valores serão depositados em 30 de dezembro. A Receita Federal informou que serão abertas nesta terça-feira (22) as consultas a mais um lote residual do Imposto de Renda de Pessoa Física. \nOs lotes residuais são os de contribuintes que caíram na malha fina do IR, mas depois regularizaram as pendências.\nAs consultas poderão ser feitas por meio da página da Receita na internet ou pelo telefone 146. O órgão também disponibiliza um aplicativo para tablets e smartphones para consulta das informações sobre a restituição e a situação cadastral do CPF.\nAo todo,  202.388 contribuintes receberão R$ 354 milhões em 30 de dezembro, de acordo com a Receita. Desse valor, R$ 135,76 milhões referem-se a contribuintes com prioridade no recebimento dos valores (idosos acima de 80 anos, contribuintes entre 60 e 79 anos, pessoas com alguma deficiência física ou mental ou moléstia grave e aqueles cuja maior fonte de renda seja o magistério).\nMalha fina\nEm setembro, a Receita Federal informou que 910 mil declarações estavam retidas na malha fina do IR de 2020 devido a inconsistências nas informações prestadas.\nNos últimos anos, a omissão de rendimentos foi o principal motivo para cair na malha fina, seguido por inconsistências na declaração de despesas médicas.\nPara saber se está na malha fina, os contribuintes podem acessar o \"extrato\" do Imposto de Renda no site da Receita Federal no chamado e-CAC (Centro Virtual de Atendimento).\nPara acessar o extrato do IR é necessário utilizar o código de acesso gerado na própria página da Receita Federal, ou certificado digital emitido por autoridade habilitada.\nVeja o passo a passo do extrato do IR\nApós verificar quais inconsistências foram encontradas pela Receita Federal na declaração do Imposto de Renda, o contribuinte pode enviar uma declaração retificadora.\nQuando a situação for resolvida, o contribuinte sai da malha fina e, caso tenha direito, a restituição será incluída nos lotes residuais do Imposto de Renda. ","category":"G1","pubDate":"Mon, 21 Dec 2020 17:08:21 -0000"},{"title":"Intenção de consumo tem pior resultado em dezembro em 10 anos, diz CNC","link":"https://g1.globo.com/economia/noticia/2020/12/21/intencao-de-consumo-tem-pior-resultado-em-dezembro-em-10-anos-diz-cnc.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/economia/noticia/2020/12/21/intencao-de-consumo-tem-pior-resultado-em-dezembro-em-10-anos-diz-cnc.ghtml"},"description":{"#cdata-section":" <img src=\"https://s2.glbimg.com/UWQNb88Jwa9cxNPmKVpj4k2Fylc=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2020/5/b/5lgyQnQuuR4WflGzwpAA/natal-2020-foto-emmanuel-franco-3-.jpg\" /><br /> ","#text":"  Houve alta, porém, na passagem novembro para dezembro. Segundo a pesquisa, 55,7% dos entrevistados em informaram que vão consumir menos nos próximos meses. Movimento no comércio de Minas Gerais\nEmmanuel Franco/Sindcomércio\nA Intenção de Consumo das Famílias (ICF) subiu 1,2% entre novembro e dezembro para 72,1 pontos, mas ainda recua 25,1% ante dezembro de 2019, informou nesta segunda-feira (21) a Confederação Nacional do Comércio de Bens, Serviços e Turismo (CNC), que calcula o indicador. \nEmbora tenha registrado saldo positivo na margem, com maior patamar desde maio de 2020 (81,7 pontos), foi o pior patamar para meses de dezembro da série histórica do índice, iniciada em 2010, influenciada pela crise econômica causada pela pandemia.\nDos sete tópicos usados para cálculo do ICF, seis apresentaram alta em dezembro ante novembro. É o caso de emprego atual, com alta de 0,6% para (88,1 pontos); perspectiva profissional, com aumento de 3%, para 86,9 pontos; renda atual, alta de 1%, para 78,8 pontos; acesso ao crédito, com aumento de 1,4%, para 85,2 pontos; nível de consumo atual, com expansão de 0,9%, para 55 pontos; e perspectiva de consumo, com alta de 1% para 67,4 pontos. O único tópico a apresentar recuo, nessa comparação, foi momento para duráveis, com queda de 0,2%, para 43,6 pontos.\nEntretanto, na comparação com dezembro do ano passado, todos os tópicos apresentaram recuo em dezembro desse ano. É o caso das quedas em emprego atual (-26,1%); perspectiva profissional (-17,9%); renda atual (-30%); acesso ao crédito (-5,7%); nível de consumo atual (-25,7%); perspectiva de consumo (-31,7%); e momento para duráveis (-41%).\nPara a CNC, houve sinais de melhora no consumo, no curto prazo, mas as famílias ainda se mostram insatisfeitas em relação à situação atual do mercado de trabalho. Isso teve impacto no tópico perspectiva de consumo, pontuou a entidade. \nNa pesquisa, 55,7% dos entrevistados em dezembro informaram que vão consumir menos, nos próximos meses. Essa fatia é abaixo de novembro (57,2%), para a mesma pergunta; mas muito acima do observado em dezembro de 2019 (37,6%).\nVídeos: veja as últimas notícias de economia "},"media:content":{"@url":"https://s2.glbimg.com/UWQNb88Jwa9cxNPmKVpj4k2Fylc=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2020/5/b/5lgyQnQuuR4WflGzwpAA/natal-2020-foto-emmanuel-franco-3-.jpg","@medium":"image"},"category":"G1","pubDate":"Mon, 21 Dec 2020 15:20:52 -0000","source":{"@url":"http://www.valor.com.br/","#text":"Valor Online"}},{"title":"Auxílio Emergencial: governo envia SMS até terça para quem teve benefício cancelado","link":"https://g1.globo.com/economia/auxilio-emergencial/noticia/2020/12/21/auxilio-emergencial-governo-envia-sms-ate-terca-para-quem-teve-beneficio-cancelado.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/economia/auxilio-emergencial/noticia/2020/12/21/auxilio-emergencial-governo-envia-sms-ate-terca-para-quem-teve-beneficio-cancelado.ghtml"},"description":"  Cerca de 1,2 milhão de pessoas serão notificadas para contestar a recusa do pagamento ou para devolver os recursos. Entre esta segunda (21) e terça-feira (22), o Ministério da Cidadania vai enviar mensagens por SMS para quem teve o Auxílio Emergencial cancelado alertando sobre a possibilidade de contestação da interrupção ou a necessidade de devolução por ter recebido sem ter direito ao benefício. Devem receber o aviso cerca de 1,2 milhão de pessoas.\nEsses beneficiários foram identificados pela Controladoria Geral da União (CGU) e pelo Tribunal de Contas da União (TCU) como indevidos - durante o período de pagamento do benefício, passaram a receber um segundo benefício assistencial do governo, como aposentadoria, seguro-desemprego ou Programa Emergencial de Manutenção do Emprego e da Renda, conseguiram um emprego ou tinham renda incompatível com o recebimento do auxílio ou posse de bens de alto valor.\nQuem receber a mensagem de texto poderá contestar a informação através do site da Dataprev até 31 de dezembro. Após este prazo, só será possível fazer a devolução do recurso. \nAo fazer a consulta no site da Dataprev, o trabalhador que teve o benefício negado vai receber uma mensagem informando o motivo. O Ministério da Cidadania divulgou uma lista dessas mensagens, e quais permitem que a contestação seja feita. Clique aqui para ver.\nCaso a contestação tenha resultado positivo, o trabalhador vai receber o benefício no mês seguinte ao pedido.\nVeja o calendário completo de pagamentos do Auxílio Emergencial\nSaiba como liberar a conta bloqueada no aplicativo Caixa Tem\nTira dúvidas sobre o Auxílio Emergencial\nSAIBA TUDO SOBRE O AUXÍLIO EMERGENCIAL\nComo devolver o dinheiro\nPara fazer a devolução de valores pagos fora dos critérios estabelecidos na lei, é preciso acessar o site devolucaoauxilioemergencial.cidadania.gov.br e inserir o CPF do beneficiário. \nDepois de preenchidas as informações, será emitida uma Guia de Recolhimento da União (GRU), e o cidadão poderá fazer o pagamento nos diversos canais de atendimento do Banco do Brasil, como a internet e os terminais de autoatendimento, além das agências.\nAproximadamente 197 mil pessoas já devolveram valores recebidos indevidamente, totalizando cerca de R$ 230 milhões em devoluções aos cofres públicos. O número representa as devoluções feitas pelo site e app do Auxílio Emergencial.\nAssista a mais notícias de Auxílio Emergencial: ","category":"G1","pubDate":"Mon, 21 Dec 2020 14:33:09 -0000"},{"title":"Programas de encaminhamento ao emprego do Alto Tietê têm mais de 500 vagas nesta segunda; veja lista","link":"https://g1.globo.com/sp/mogi-das-cruzes-suzano/concursos-e-emprego/noticia/2020/12/21/programas-de-encaminhamento-ao-emprego-do-alto-tiete-tem-mais-de-500-vagas-nesta-segunda-veja-lista.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/sp/mogi-das-cruzes-suzano/concursos-e-emprego/noticia/2020/12/21/programas-de-encaminhamento-ao-emprego-do-alto-tiete-tem-mais-de-500-vagas-nesta-segunda-veja-lista.ghtml"},"description":{"#cdata-section":" <img src=\"https://s2.glbimg.com/62jAkP4MH_lyXUjsMCkEwq1k-BM=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2020/M/6/ZxAri1R8m3nwbbJ91cLw/whatsapp-image-2020-04-24-at-08.18.40.jpeg\" /><br /> ","#text":"  As oportunidades são para trabalhar nas cidades de Itaquaquecetuba, Santa Isabel, Ferraz de Vasconcelos, Poá, Suzano e Mogi das Cruzes. Servidores estão de plantão para auxiliar cidadãos na solicitação ao auxílio-desemprego.\nReprodução / TV Globo\nOs programas de encaminhamento ao emprego do Alto Tietê têm seleções abertas para 526 vagas de emprego nesta segunda-feira (21). As oportunidades são para trabalhar nas cidades de Itaquaquecetuba, Santa Isabel, Ferraz de Vasconcelos, Poá, Suzano e Mogi das Cruzes.\nPATs\nOs Postos de Atendimento ao Trabalhador de Itaquaquecetuba, Santa Isabel, Ferraz de Vasconcelos e Poá estão oferecendo 120 vagas. Para participar é necessário acessar os aplicativos Sine Fácil e CTPS Digital. O e-mail para mais informações é o suporte.sd@sde.sp.gov.br. \nVagas em Itaquaquecetuba: \nOperador de caixa \nVendedor de comércio varejista (8 vagas)\nAtendente de lojas e mercados\nMarceneiro (3 vagas)\nVagas em Santa Isabel:\nGarçom (100 vagas)\nVagas em Ferraz de Vasconcelos:\nSerralheiro\nOperador de draga\nMecânico de manutenção de máquinas, em geral\nVagas em Poá: \nControlador de entrada e saída (4 vagas)\nPrograma de Suzano\nJá no programa de encaminhamento ao emprego de Suzano há 139 oportunidades. Os interessados devem encaminhar os currículos para o e-mail suzano.vagas@gmail.com ou entregar no Centro Unificado de Serviços, localizado na Rua Paulo Portela, 210, no Centro. \nMais informações podem ser obtidas pelo e-mail suzanomaisemprego@gmail.com ou pelo telefone 4745-2264. \nAjudante geral PCD (3 vagas) \nEscolaridade: ensino médio completo;\nExperiência: pelo menos 6 meses com comprovação em carteira;\nLocal de trabalho: Mogi das Cruzes/SP.\nAuxiliar de loja PCD \nEscolaridade: ensino médio completo;\nExperiência: pelo menos 6 meses com comprovação em carteira;\nLocal de trabalho: Suzano/SP.\nAuxiliar de ferramentaria \nEscolaridade: ensino técnico em mecânica completo;\nExperiência: pelo menos 6 meses sem comprovação em carteira;\nLocal de trabalho: Suzano/SP.\nProjetista \nEscolaridade: ensino superior em engenharia civil ou arquitetura e urbanismo;\nExperiência: não é necessário;\nLocal de trabalho: Suzano/SP.\nAssistente Contábil II \nEscolaridade: ensino superior em administração ou ciências contábeis;\nExperiência: não é necessário;\nLocal de trabalho: Suzano/SP.\nMecânico Socorrista \nEscolaridade: ensino médio completo;\nExperiência: pelo menos 6 meses com comprovação em carteira;\nPossuir CNH \"D\";\nLocal de trabalho: Suzano/SP.\nTapeceiro \nEscolaridade: ensino médio completo;\nExperiência: pelo menos 6 meses com comprovação em carteira;\nLocal de trabalho: Suzano/SP.\nBorracheiro \nEscolaridade: ensino médio completo;\nExperiência: pelo menos 6 meses com comprovação em carteira;\nLocal de trabalho: Suzano/SP.\nFrentista (2 vagas) \nEscolaridade: ensino médio completo;\nExperiência: pelo menos 6 meses com comprovação em carteira;\nLocal de trabalho: Suzano/SP.\nConsultor de Negócio - Home office (50 vagas) \nEscolaridade: ensino médio completo;\nNão é necessário experiência;\nLocal de trabalho: Calmon Viana;\nPara candidatar-se é preciso comparecer à TMKT (Avenida Brasil, 1230 - Calmon Viana - Poá/SP), de segunda a sexta-feira, às 9h ou às 14h. \nAgente de Atendimento Home Office (50 vagas) \nEscolaridade: ensino médio completo;\nExperiência: não é necessário;\nLocal de Trabalho: Calmon Viana, Poá, SP;\nPara candidatar-se comparecer na TMKT (Avenida Brasil, 1230 - Calmon Viana - Poá/SP) de segunda a sexta-feira às 9h ou às 14h. \nMotorista carreteiro (5 vagas) \nEscolaridade: ensino médio completo;\nExperiência: pelo menos 6 meses com comprovação em carteira;\nPossuir CNH \"E\";\nLocal de Trabalho: Caires/Camanducaia.\nJardineiro (2 vagas) \nEscolaridade: indiferente;\nExperiência: pelo menos 6 meses com comprovação em carteira;\nLocal de trabalho: Suzano/SP.\nMecânico de veículos leves e diesel \nEscolaridade: ensino médio completo;\nExperiência: pelo menos 6 meses com comprovação em carteira;\nPossuir CNH \"B\";\nLocal de trabalho: Ribeirão Pires/SP.\nMotorista de carreta (4 vagas) \nEscolaridade: ensino médio completo;\nExperiência de pelo menos 6 meses com comprovação em carteira;\nPossuir CNH \"E\";\nLocal de trabalho: Suzano/SP.\nEstágio de produção \nEscolaridade: ensino superior cursando - química, produção, áreas correlatas;\nNão é necessário experiência;\nLocal de Trabalho: Suzano/SP.\nEncarregada de limpeza (2 vagas) \nEscolaridade: ensino médio completo;\nExperiência: pelo menos seis meses com comprovação em carteira;\nLocal de Trabalho: Suzano/SP.\nMecânico de empilhadeira elétrica (2 vagas) \nEscolaridade: ensino fundamental completo;\nExperiência de pelo menos 6 meses sem comprovação em carteira;\nPossuir CNH \"B\";\nLocal de trabalho: Suzano/SP.\nEstágio na área administrativa (2 vagas) \nEscolaridade: ensino superior cursando - administração ou ciências contábeis;\nNão é necessário experiência;\nLocal de trabalho: Suzano/SP.\nZelador \nEscolaridade: ensino médio completo;\nExperiência de pelo menos 6 meses com comprovação em carteira;\nPossuir CNH \"B\";\nLocal de trabalho: Poá/SP.\nEscrita fiscal (2 vagas) \nEscolaridade: ensino médio completo;\nExperiência de pelo menos 6 meses com comprovação em carteira;\nLocal de trabalho: Suzano/SP.\nOperador de draga (2 vagas) \nEscolaridade: ensino fundamental completo;\nExperiência de pelo menos 6 meses com comprovação em carteira;\nLocal de Trabalho: Suzano/SP.\nSoldador \nEscolaridade: ensino médio completo;\nExperiência de pelo menos 6 meses com comprovação em carteira;\nLocal de Trabalho: Suzano/SP.\nCaldeireiro \nEscolaridade: ensino médio completo;\nExperiência de pelo menos 6 meses, com comprovação em carteira;\nLocal de Trabalho: Suzano/SP.\nPedreiro\nEscolaridade: Ensino Fundamental Completo;\nExperiência de pelo menos 6 meses, com comprovação em carteira;\nLocal de Trabalho: Poá/SP.\nEmprega Mogi\nO programa de encaminhamento ao emprego de Mogi das Cruzes possui 267 vagas. As pessoas devem acessar a plataforma Emprega Mogi para participar. Os telefones para mais informações são 4699-1900, 4699-2784, 4798-6315 ou 97422-4273. \n½ oficial marceneiro (3 vagas)\nAjudante de obra (10 vagas)\nAuxiliar administrativo \nAuxiliar contábil\nAuxiliar estética (2 vagas)\nAuxiliar de açougueiro\nAuxiliar de cozinha\nAuxiliar de encanador (3 vagas)\nAuxiliar de instalação e manutenção em refrigeração e climatização\nAuxiliar de mecânico de caminhão\nAuxiliar de PCP\nAuxiliar de PCP em confecção\nAuxiliar de serviços gerais PCD (4 vagas)\nBordador (2 vagas)\nBorracheiro\nBorracheiro alinhador de linha pesada\nCarpinteiro (10 vagas)\nCorretor de imóveis (30 vagas)\nCostureira (2 vagas)\nCostureira oficina externa\nCuidador de idosos (2 vagas)\nEletricista de autos (2 vagas)\nEncanador (3 vagas)\nEspecialista em infraestrutura de TI\nEstágio em administração (2 vagas)\nEstágio em contabilidade \nFerramenteiro (6 vagas)\nFonoaudiólogo (5 vagas)\nFrentista (2 vagas)\nFresador e programador CNC (6 vagas)\nGerente\nGesseiro (2 vagas)\nInstrumentista tubista eletricista\nIsolador térmico\nLixador (5 vagas)\nLíder de portaria\nMarceneiro (2 vagas)\nMaçariqueiro (5 vagas)\nMecânico de autos (3 vagas)\nMecânico de refrigeração e ar condicionado\nMecânico de suspensão\nMecânico e alinhador para centro automotivo (2 vagas)\nMestre de obras\nMoleiro linha pesada\nMotorista caminhão Julieta\nMotorista de carreta (5 vagas)\nOperador de caldeira\nOperador de laminadora de pentes\nOperador de monitoramento\nOperador de perfuratriz PW 500\nOperador de retroescavadeira (5 vagas)\nOperador de telemarketing (80 vagas)\nOperador de pá carregadeira\nPedreiro (10 vagas)\nPerfurador de roto pneumática\nPintor de pistola\nRetificador ferramenteiro (6 vagas)\nSoldador (2 vagas)\nSondador de solos\nSupervisor de qualidade operacional\nTapeceiro (3 vagas)\nTorneiro ferramenteiro (6 vagas)\nTécnico de piscina\nVendedor - engenharia ocupacional\nVendedor projetista\nVidraceiro\nZelador (2 vagas)\nAssista a mais notícias: "},"media:content":{"@url":"https://s2.glbimg.com/62jAkP4MH_lyXUjsMCkEwq1k-BM=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2020/M/6/ZxAri1R8m3nwbbJ91cLw/whatsapp-image-2020-04-24-at-08.18.40.jpeg","@medium":"image"},"category":"G1","pubDate":"Mon, 21 Dec 2020 14:09:53 -0000"},{"title":"Ipea estima alta de 4% no PIB de 2021, mas diz que avanço da Covid-19 é 'fator de risco'","link":"https://g1.globo.com/economia/noticia/2020/12/21/ipea-estima-alta-de-4percent-no-pib-de-2021-mas-diz-que-avanco-da-covid-19-e-fator-de-risco.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/economia/noticia/2020/12/21/ipea-estima-alta-de-4percent-no-pib-de-2021-mas-diz-que-avanco-da-covid-19-e-fator-de-risco.ghtml"},"description":"  Para 2020, instituto estimou um tombo de 4,3% no PIB.  No mercado de trabalho, efeitos da recuperação ainda são modestos e a perspectiva é que desemprego ainda aumente antes de começar a cair, acrescentou o estudo. Após um tombo de 4,3% neste ano, o Produto Interno Bruto (PIB) deve apresentar um crescimento de 4% em 2021, estimou nesta segunda-feira (20) o Instituto de Pesquisa Econômica Aplicada (Ipea), por meio da Carta de Conjuntura.\nO instituto, porém, avaliou que a volta do crescimento do número de casos de Covid-19 representa um \"fator de risco para a continuidade do processo de recuperação econômica\". \n\"Caso os efeitos de uma possível segunda onda de Covid-19 não surpreendam negativamente, e caso haja avanços concretos na direção de um regime fiscal sustentável, projeta-se crescimento de 4% do PIB em 2021\", explicou.\nPara os pesquisadores do Ipea, é possível que a evolução da crise sanitária \"leve alguns estados ou municípios a retomarem medidas de restrição a certas atividades econômicas e sociais, desacelerando a retomada em alguns segmentos, notadamente no setor de serviços\". \nMesmo na ausência de novas medidas legais de distanciamento social, avaliou o Ipea, é \"razoável esperar que parte da população diminua espontaneamente sua mobilidade, visando reduzir as chances de contágio\". \nConcluiu, entretanto, que mesmo que o agravamento da pandemia leve a um aumento relevante nos índices de distanciamento social no país, é \"razoável supor que os eventuais impactos adversos sobre o nível de atividade serão significativamente menores do que no momento inicial da pandemia\".\nVacinação\nSobre a vacinação, o Ipea concluiu que, para 2021, a expectativa de avanço de medidas de imunização em massa da população, por meio de vacinação, pode influenciar o ritmo de recuperação da economia, impulsionando especialmente o setor de serviços.\nAcrescentou, porém, que a vacinação em massa \"tende a produzir efeitos apenas gradualmente após seu início\" e que ela pode levar a um \"novo período de distanciamento social, seja por imposição de novas restrições ou por decisão voluntária, como reação ao aumento do risco de contaminação\". \nDesequilíbrio das contas públicas\nSegundo o Ipea, o \"principal nó\" da economia brasileira continua sendo o desequilíbrio fiscal, ou seja, das contas públicas. O instituto avaliou que que \"várias despesas associadas à crise sanitária ainda serão necessárias ao longo de 2021\". \n\"Ainda assim, será importante que o Executivo e o Congresso avancem na aprovação de medidas voltadas para a contenção de despesas obrigatórias – em especial, a PEC Emergencial – e para a redução de gastos tributários, visando 'compensar' a piora do resultado primário associada aos gastos com a pandemia que extravasarão para 2021\", avaliou.\nPor conta dos gastos extraordinários com a pandemia, a previsão do governo é de que suas contas terão um rombo acima de R$ 800 bilhões neste ano, o que elevará a dívida pública para cerca de 94% do PIB - patamar recorde - e que, em 2021, o déficit primário (sem contar as despesas com juros) some até R$ 247,1 bilhões.\nMercado de trabalho\nNo mercado de trabalho, informou o estudo do Ipea, os efeitos da recuperação, apesar de visíveis, ainda são modestos, e a perspectiva é que a taxa de desemprego \"ainda aumente antes de começar a cair – devido ao provável aumento da procura por trabalho em 2021\".\n\"Para os próximos meses, a tendência é de novas elevações na taxa de desocupação, mesmo diante de uma contínua expansão da população ocupada, tendo em vista que parte dos trabalhadores que saíram da força de trabalho durante a pandemia devem retornar ao mercado à procura de uma nova colocação, tanto pelo relaxamento das medidas de isolamento social quanto pelo fim do auxílio emergencial\", avaliou.\nVÍDEOS: veja últimas notícias de economia ","category":"G1","pubDate":"Mon, 21 Dec 2020 13:48:54 -0000"},{"title":"Educação Financeira #120: relembre os principais acontecimentos que afetaram o seu bolso em 2020","link":"https://g1.globo.com/retrospectiva/2020/noticia/2020/12/21/educacao-financeira-120-relembre-os-principais-acontecimentos-que-afetaram-o-seu-bolso-em-2020.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/retrospectiva/2020/noticia/2020/12/21/educacao-financeira-120-relembre-os-principais-acontecimentos-que-afetaram-o-seu-bolso-em-2020.ghtml"},"description":{"#cdata-section":" <img src=\"https://s2.glbimg.com/dRpYdGtxRUlDhcSvS-4feGbmhKQ=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2019/R/J/MuJip4RGuCfxAVFV3yag/podcasts-3000x1688-sem-logo-15.png\" /><br /> ","#text":"  Pandemia do coronavírus afetou a economia desde o momento em que foi anunciada pela Organização Mundial de Saúde, em março. Efeitos foram sentidos em todos os setores e o auxílio emergencial do governo foi o grande destaque econômico do país. O ano de 2020 certamente vai ficar na história como um dos mais difíceis da era recente. A pandemia do coronavírus, declarada pela Organização Mundial de Saúde (OMS) em março, provocou efeitos em cadeia, que afetaram a vida da população do mundo todo em vários aspectos. A economia foi diretamente prejudicada e, no Brasil, a crise foi sem precedentes.\nNeste episódio especial de retrospectiva, os repórteres Daniel Silveira, Darlan Alvarenga e Marta Cavallini relembram os principais acontecimentos do ano que afetaram os bolsos dos brasileiros. \nE o que esperar para 2021? Os três repórteres também comentam as perspectivas para o próximo ano e dão dicas para quem já começa a fazer o planejamento para os próximos 12 meses.\n\nComunicação/Globo\nO que são podcasts?\nPodcasts são episódios de programas de áudio distribuídos pela internet e que podem ser apreciados em diversas plataformas - inclusive no G1, no GE.com e no Gshow, de modo gratuito.\nOs conteúdos podem ser ouvidos sob demanda, ou seja, quando e como você quiser!\nGeralmente, os podcasts costumam abordar um tema específico e de aprofundamento na tentativa de construir um público fiel.\nAssista às últimas notícias de economia: "},"media:content":{"@url":"https://s2.glbimg.com/dRpYdGtxRUlDhcSvS-4feGbmhKQ=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2019/R/J/MuJip4RGuCfxAVFV3yag/podcasts-3000x1688-sem-logo-15.png","@medium":"image"},"category":"G1","pubDate":"Mon, 21 Dec 2020 13:47:20 -0000"},{"title":"Renova Energia tem plano de recuperação judicial aprovado na Justiça","link":"https://g1.globo.com/economia/noticia/2020/12/21/renova-energia-tem-plano-de-recuperacao-judicial-aprovado-na-justica.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/economia/noticia/2020/12/21/renova-energia-tem-plano-de-recuperacao-judicial-aprovado-na-justica.ghtml"},"description":"  Empresa que tem como principal acionista a estatal mineira Cemig entrou com pedido de recuperação judicial em outubro do ano passado. A Renova Energia, empresa de geração renovável que tem como principal acionista a estatal mineira Cemig, informou que os planos de recuperação judicial da companhia e outras empresas do grupo foi homologada pela Justiça.\nEm comunicado na noite de sexta-feira, a Renova disse que a aprovação foi concedida pela 2ª Vara de Falências e Recuperações judiciais da Comarca do Estado de São Paulo.\nA Renova somava dívidas de mais de R$ 3 bilhões antes de pedir proteção contra credores em outubro passado. \nA empresa propõe quitar créditos com garantia real em 11 anos, com 24 meses de carência e pagamento do principal em 18 parcelas semestrais. Credores quirografários devem ser pagos em 14 anos, também com carência de principal por 24 meses e parcelas semestrais, segundo o plano.\nSócio vende fatia\nNesta segunda-feira, a Renova disse que um de seus fundadores, Ricardo Lopes Delneri, decidiu vender a totalidade de suas ações na companhia.\nEm comunicado, a empresa explicou que Delneri venderá suas ações a Renato do Amaral Figueiredo, também sócio fundador.\nAmbos detinham participação na Renova equivalente a 20,8% da totalidade das ações da elétrica, por meio da CG II Participações.\nA saída de Ricardo Delneri será viabilizada com a venda de sua participação na CG II a Renato do Amaral.\nFundada em 2001 pelos dois acionistas da CG II, a Renova depois recebeu aporte de capital do grupo Cemig. \nVídeos: veja as últimas notícias de economia ","category":"G1","pubDate":"Mon, 21 Dec 2020 13:40:26 -0000","source":{"@url":"https://www.reuters.com/","#text":"Reuters"}},{"title":"Receita Federal autua 3.994 empresas por não recolhimento de imposto de renda","link":"https://g1.globo.com/economia/noticia/2020/12/21/receita-federal-autua-3994-empresas-por-nao-recolhimento-de-imposto-de-renda.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/economia/noticia/2020/12/21/receita-federal-autua-3994-empresas-por-nao-recolhimento-de-imposto-de-renda.ghtml"},"description":{"#cdata-section":" <img src=\"https://s2.glbimg.com/kKwvB_b_-uwUleDOhPfCRPeYNQk=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2020/Q/a/Z9JwtRTyaLp53Wa1MeDA/capturar.png\" /><br /> ","#text":"  Foram autuados contribuintes que não se regularizaram, mesmo após terem sido alertados sobre inconsistências em suas declarações. O sistema de malhas fiscais da Receita Federal alertou 25.301 empresas, por meio de carta, sobre a verificação de irregularidades quanto ao não recolhimento de imposto de renda retido na fonte (IRRF). Elas foram orientadas a fazer a autorregularização, por meio da retificação de suas declarações.\nNessa primeira fase, a grande maioria dos contribuintes regularizou suas pendências, verificando-se uma recuperação de créditos tributários no valor de R$ 175.058.384,06.\nMas, dos 25.301 contribuintes de todo o país, 3.994 mantiveram-se em desconformidade após o prazo estipulado pela Receita Federal. Os estados com maior número de empresas que estão com essa pendência são São Paulo e Rio de Janeiro (veja tabela abaixo).\nPor não sanarem as irregularidades verificadas no batimento de declarações relativas aos fatos ocorridos no ano-calendário 2016, esse grupo de contribuintes foi autuado em montante que totaliza cerca de R$ 259 milhões.\nOs indícios de inconsistências foram constatados a partir do cruzamento de informações eletrônicas fornecidas pelos próprios contribuintes. Foram comparados valores constantes na Escrituração Contábil Fiscal (ECF) e Declaração de Débitos e Créditos Tributários Federais (DCTF) ou Declaração de Compensação (DCOMP).\nNúmero de empresas com pendências com a Receita por estados\nReprodução\nAssista a mais notícias de Economia: "},"media:content":{"@url":"https://s2.glbimg.com/kKwvB_b_-uwUleDOhPfCRPeYNQk=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2020/Q/a/Z9JwtRTyaLp53Wa1MeDA/capturar.png","@medium":"image"},"category":"G1","pubDate":"Mon, 21 Dec 2020 13:23:42 -0000"},{"title":"Magazine Luiza compra empresa de pagamentos Hub por R$ 290 milhões","link":"https://g1.globo.com/economia/negocios/noticia/2020/12/21/magazine-luiza-compra-empresa-de-pagamentos-hub-por-r-290-milhoes.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/economia/negocios/noticia/2020/12/21/magazine-luiza-compra-empresa-de-pagamentos-hub-por-r-290-milhoes.ghtml"},"description":"  Criada por Carlos Wizard, a Hub começou a operar em 2012 e, desde julho, tem a autorização do Banco Central para atuar como instituição de pagamento  A varejista Magazine Luiza firmou um acordo para a compra da empresa de pagamentos Hub por R$ 290 milhões. \nCriada por Carlos Wizard, a Hub começou a operar em 2012 e, desde julho, tem a autorização do Banco Central para atuar como instituição de pagamento, nas modalidades emissor de moeda eletrônica e credenciador. A empresa oferece hoje conta digital e cartão pré-pago aos seus clientes e também atua como “banking as a service”, ou seja, monta um banco para outras empresas.\nA compra será feita por meio da Magalu Pagamentos e deve ser submetida à aprovação do Conselho Administrativo de Defesa Econômica (Cade) e pelo Banco Central do Brasil.\nApós a conclusão da aquisição, a varejista espera que os clientes da conta digital Magalu Pay possam realizar compras, depósitos, transferências, pagamentos, saques e serviços como recargas de celular e vale-transporte. Além disso, diz a empresa, eles terão um cartão pré-pago que reflete o saldo da conta digital, permitindo transações no mundo físico.\nAssista a mais notícias de Economia: ","category":"G1","pubDate":"Mon, 21 Dec 2020 13:06:24 -0000","source":{"@url":"http://www.valor.com.br/","#text":"Valor Online"}},{"title":"Bovespa tem queda forte com variante de coronavírus; acumulado do ano fica perto de zero","link":"https://g1.globo.com/economia/noticia/2020/12/21/bovespa.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/economia/noticia/2020/12/21/bovespa.ghtml"},"description":{"#cdata-section":" <img src=\"https://s2.glbimg.com/My3PsHPI1q8jPJH0H2vPTNcitfo=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2020/A/N/RPpeAvS9muofvVCrvpzg/kxilq-varia-o-do-ibovespa-em-2020-10-.png\" /><br /> ","#text":"  Nesta segunda-feira, o principal índice da bolsa de valores caiu 1,86%, a 115.822 pontos. A bolsa de valores brasileira, a B3, teve forte queda nesta segunda-feira (21), pressionado pelo desempenho de mercados globais em meio a temores sobre uma variante do coronavírus que fechou grande parte do Reino Unido e que está rapidamente se espalhando para outros países.\nO Ibovespa caiu 1,86%, a 115.822 pontos. Na mínima até o momento recuou a 114.730 pontos,  voltando a registrar perdas no acumulado no ano. Em 2019, a Bolsa fechou aos 115.645 pontos. Veja mais cotações. \nJá o dólar teve alta nesta segunda, chegou a bater R$ 5,22, mas perdeu força.\nNa sexta-feira, a bolsa fechou em queda de 0,32%, a 118.023 pontos, mas teve alta de 2,50% na semana. Com o resultado de hoje, a parcial do mês acumula saldo positivo de 6,36%. Em 2020, a alta é de apenas 0,15%.\nVÍDEO: Variante do coronavírus na Inglaterra é até 70% mais contagiosa; entenda\nCenário global e local\nO sentimento negativo também prejudica as principais bolsas globais, que operam com forte queda.\nOs mercados repercutem a rápida disseminação de uma nova variante do coronavírus identificada no Reino Unido e que ameaça acabar com otimismo em relação a uma recuperação do crescimento econômico alimentado pelas vacinas.\nItália, Espanha, Suíça e Austrália também já encontraram pessoas infectadas pela nova cepa. De acordo com o governo britânico, a variante é 70% mais transmissível que a original.\nOs preços do petróleo recuavam mais de 5% nesta segunda-feira, na maior queda diária desde junho, em meio a temores de uma recuperação mais lenta na demanda por combustíveis.\nMutação do coronavírus no Reino Unido: o que se sabe até agora\nAs preocupações com a mutação do coronavírus no Reino Unido ofuscam a notícia de que os congressistas americanos finalmente chegaram a um acordo para lançar novos estímulos fiscais na ordem de US$ 900 bilhões, o que vai incluir pagamentos de mais de US$ 600 para cada americano (incluindo crianças) que ganhe menos de US$ 75 mil por ano e benefícios de até US$ 300 por semana para desempregados válido até março de 2021.\nEnquanto isso, no cenário doméstico, a pauta fiscal e o plano de vacinação do governo dominavam o radar dos mercados.\nOs analistas elevaram a estimativa de inflação para 2020 pela décima nona semana seguida, segundo pesquisa Focus divulgada nesta segunda pelo Banco Central. A previsão passou de 4,35% para 4,39%. Os economistas do mercado financeiro também reduziram a estimativa de tombo do Produto Interno Bruto (PIB) de 4,41% para 4,40%.\nVariação do Ibovespa em 2020\nG1 Economia\nVÍDEOS: Últimas notícias de Economia "},"media:content":{"@url":"https://s2.glbimg.com/My3PsHPI1q8jPJH0H2vPTNcitfo=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2020/A/N/RPpeAvS9muofvVCrvpzg/kxilq-varia-o-do-ibovespa-em-2020-10-.png","@medium":"image"},"category":"G1","pubDate":"Mon, 21 Dec 2020 13:05:44 -0000"},{"title":"Dólar bate R$ 5,22, mas ameniza alta e fecha a R$ 5,12","link":"https://g1.globo.com/economia/noticia/2020/12/21/dolar.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/economia/noticia/2020/12/21/dolar.ghtml"},"description":{"#cdata-section":" <img src=\"https://s2.glbimg.com/mwpwBWs8149TUS_xgsMaBoKsSiU=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2018/A/v/h4ku5DS5ap1fGCV2OPtQ/dolar2.jpg\" /><br /> ","#text":"  Nova variante do coronavírus identificada no Reino Unido provocou tensões nos mercados globais nesta segunda-feira (21). Notas de dólar\nGary Cameron/Reuters\nO dólar fechou em alta de 0,80% nesta segunda-feira (21), cotado a R$ 5,1223 em meio à maior cautela dos investidores diante de uma nova variante do coronavírus identificada no Reino Unido. Pela manhã chegou a disparar a R$ 5,22, mas amenizou a intensidade de alta ao longo da sessão. Veja mais cotações.\nNa sexta-feira (18), a moeda norte-americana fechou em alta de 0,08%, a R$ 5,0818. Com o avanço desta segunda, a moeda norte-americana passou a acumular na parcial do mês queda de 4,20% frente ao real. No ano, registra alta de 27,74%.\nO Ibovespa fechou em queda de quase de 2%.\nDezenas de países suspendem voos e isolam Reino Unido, após nova mutação do coronavírus\nCenário externo e local\nOs mercados repercutem a rápida disseminação de uma nova variante do coronavírus identificada no Reino Unido. A mutação pôs cerca de 16 milhões de britânicos sob uma pressão mais dura e levou vários países a fecharem as suas fronteiras ao Reino Unido.\nItália, Espanha, Suíça e Austrália também já encontraram pessoas infectadas pela nova cepa. De acordo com o governo britânico, a variante é 70% mais transmissível que a original.\nOs preços do petróleo chegaram a cair mais de 5% nesta segunda-feira, na maior queda diária desde junho, em meio a temores de uma recuperação mais lenta na demanda por combustíveis.\nA descoberta de uma nova cepa do vírus causador da covid-19 levou os agentes a adotarem um tom mais cauteloso nos negócios em todo o globo, o que penalizou ativos de mercados emergentes, com os agentes à procura de maior segurança.\nMutação do coronavírus no Reino Unido: o que se sabe até agora\nAs preocupações com a mutação do coronavírus no Reino Unido ofuscavam a notícia de que os congressistas americanos finalmente chegaram a um acordo para lançar novos estímulos fiscais na ordem de US$ 900 bilhões, o que vai incluir pagamentos de mais de US$ 600 para cada americano (incluindo crianças) que ganhe menos de US$ 75 mil por ano e benefícios de até US$ 300 por semana para desempregados válido até março de 2021. \nEnquanto isso, no cenário doméstico, a pauta fiscal e o plano de vacinação do governo seguiam no radar dos mercados.\nA projeção de analistas do mercado financeiro para a taxa de câmbio no fim de 2020 recuou de R$ 5,20 para R$ 5,15, segundo pesquisa Focus divulgada nesta segunda pelo Banco Central. Para o fechamento de 2021, a estimativa caiu de R$ 5,03 para R$ 5 por dólar.\nOs analistas elevaram a estimativa de inflação para 2020 pela décima nona semana seguida. A previsão passou de 4,35% para 4,39%.\nVariação do dólar em 2020\nEconomia G1\nVÍDEOS: Últimas notícias de Economia "},"media:content":{"@url":"https://s2.glbimg.com/mwpwBWs8149TUS_xgsMaBoKsSiU=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2018/A/v/h4ku5DS5ap1fGCV2OPtQ/dolar2.jpg","@medium":"image"},"category":"G1","pubDate":"Mon, 21 Dec 2020 12:04:08 -0000"},{"title":"Preços do petróleo caem mais de 5% com temor sobre demanda após nova variante do coronavírus","link":"https://g1.globo.com/economia/noticia/2020/12/21/precos-do-petroleo-caem-mais-de-5percent-com-temor-sobre-demanda-apos-nova-variante-do-coronavirus.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/economia/noticia/2020/12/21/precos-do-petroleo-caem-mais-de-5percent-com-temor-sobre-demanda-apos-nova-variante-do-coronavirus.ghtml"},"description":"  É a maior queda diária desde junho; novas restrições levantam temores de uma recuperação mais lenta na demanda por combustíveis. Os preços do petróleo recuavam mais de 5% nesta segunda-feira (21), na maior queda diária desde junho, em meio a uma nova cepa do coronavírus que tem se disseminado rapidamente e levou ao fechamento de grande parte do Reino Unido, além de maiores restrições pela Europa, levantando temores de uma recuperação mais lenta na demanda por combustíveis.\nO petróleo Brent recuava 2,96 dólar, ou 5,66%, a US$ 49,3 por barril, às 8h (horário de Brasília). O petróleo dos Estados Unidos caía 2,83 dólar, ou 5,76%, a US$ 46,27 por barril.\n\"Notícias de uma nova cepa do coronavírus pesaram sobre o sentimento de risco e o petróleo. Novas restrições à mobilidade pela Europa também não estão ajudando, uma vez que a demanda europeia vai sofrer\", disse o analista do UBS, Giovanni Staunovo.\n\"Os investidores precisam estar cientes de que o caminho rumo a uma demanda maior e preços mais elevados seguirá instável\", acrescentou.\nO Brent se recuperou para acima de US$ 50 por barril na semana passada pela primeira vez desde março, em meio ao otimismo decorrente do lançamento de vacinas contra Covid-19.\nMas uma nova cepa do vírus, considerada até 70% mais transmissível do que a original, levou países europeus, Israel e Canadá a fecharem suas fronteiras com o Reino Unido. Hong Kong deve proibir todos os voos que chegam do Reino Unido a partir da meia-noite. \n\"A mensagem é clara: os preços do petróleo ainda estão e continuarão muito à mercê da pandemia\", disse Stephen Brennock, da corretora de petróleo PVM.\nAssista a mais notícias de Economia: ","category":"G1","pubDate":"Mon, 21 Dec 2020 11:35:11 -0000","source":{"@url":"https://www.reuters.com/","#text":"Reuters"}},{"title":"Mercado financeiro eleva para 4,39% a estimativa de inflação em 2020","link":"https://g1.globo.com/economia/noticia/2020/12/21/mercado-financeiro-eleva-para-439percent-estimativa-de-inflacao-em-2020.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/economia/noticia/2020/12/21/mercado-financeiro-eleva-para-439percent-estimativa-de-inflacao-em-2020.ghtml"},"description":"  Previsão está acima da meta central, mas dentro no intervalo de tolerância, de 2,5% a 5,5%. Economistas ouvidos pelo BC estimaram queda de 4,40% no Produto Interno Bruto (PIB).  Os analistas do mercado financeiro elevaram a estimativa de inflação para 2020 pela décima nona semana seguida. A previsão  passou de 4,35% para 4,39%.\nA expectativa faz parte do boletim de mercado conhecido como relatório \"Focus\", divulgado nesta segunda-feira (21) pelo Banco Central (BC). Os dados foram levantados na semana passada em pesquisa com mais de 100 instituições financeiras.\nCom a alta, a expectativa do mercado para o Índice de Preços ao Consumidor Amplo (IPCA), a inflação oficial do país, segue acima da meta central de inflação, de 4% para 2020. \nEntretanto, ainda está dentro do intervalo de tolerância. Pela regra, o IPCA pode oscilar de 2,5% a 5,5% neste ano sem que a meta seja formalmente descumprida.\nA meta de inflação é fixada pelo Conselho Monetário Nacional (CMN). Para alcançá-la, o Banco Central eleva ou reduz a taxa básica de juros da economia (Selic). Quando a meta não é cumprida, o BC tem de escrever uma carta pública explicando as razões.\nNo decorrer do ano, com a pandemia de Covid-19 e a recessão na economia brasileira, o mercado baixou a estimativa de inflação. Nos últimos meses, porém, com a alta do dólar e a retomada da economia, os preços voltaram a subir. \nEm outubro, a inflação oficial do país subiu para 0,86%, a maior desde 2002 e, em novembro, avançou para 0,89% - o maior resultado para esse mês desde 2015.\nPara 2021, o mercado financeiro subiu de 3,34% para 3,37% a previsão de inflação. No ano que vem, a meta central de inflação é de 3,75% e será oficialmente cumprida se o índice oscilar de 2,25% a 5,25%.\nRetração da economia\nSobre o comportamento da economia brasileira em 2020, os economistas do mercado financeiro reduziram a estimativa de tombo do Produto Interno Bruto (PIB) de 4,41% para 4,40%.  \nO PIB é a soma de todos os bens e serviços produzidos no país e serve para medir a evolução da economia.\nNa última semana, o mercado baixou de 3,50% para 3,46% a estimativa média de expansão do PIB para 2021.\nA expectativa para o nível de atividade foi feita em meio à pandemia, que tem derrubado a economia mundial e colocado o mundo no caminho de uma recessão. Nos últimos meses, porém, indicadores têm mostrado uma retomada da economia brasileira.\nEm novembro, o governo brasileiro baixou de 4,7% para 4,5% sua previsão para a retração do PIB em 2020.\nO Banco Mundial prevê uma queda de 5,4% no PIB brasileiro e o Fundo Monetário Internacional (FMI) estima um tombo de 5,8% em 2020.\nEm 2019, segundo dados do Instituto Brasileiro de Geografia e Estatística (IBGE), o PIB cresceu 1,1%. Foi o desempenho mais fraco em três anos.\nApós recuar nos dois primeiros trimestres deste ano, o PIB apresentou uma alta de 7,7% entre julho e setembro – contra os três meses anteriores. O resultado confirmou a saída do país da chamada \"recessão técnica\", mas ainda não recuperou as perdas registradas durante a pandemia.\nTaxa básica de juros\nApós a manutenção da taxa básica de juros em 2% ao ano em dezembro, na última reunião deste ano, o mercado segue prevendo alta na taxa Selic no ano que vem. A expectativa dos economistas é de que a taxa suba para 3% ao ano até o fim de 2021.\nOutras estimativas\nDólar: a projeção para a taxa de câmbio no fim de 2020 recuou de R$ 5,20 para R$ 5,15. Para o fechamento de 2021, a estimativa caiu de R$ 5,03 para R$ 5 por dólar.\nBalança comercial: para o saldo da balança comercial (resultado do total de exportações menos as importações), a projeção em 2020 recuou de US$ 57,63 bilhões para US$ 56,15 bilhões de resultado positivo. Para o ano que vem, a estimativa dos especialistas do mercado caiu de US$ 56,50 bilhões para US$ 55,10 bilhões de superávit.\nInvestimento estrangeiro: a previsão do relatório para a entrada de investimentos estrangeiros diretos no Brasil neste ano caiu de US$ 41,30 bilhões para US$ 40 bilhões. Para 2021, a estimativa ficou estável em US$ 60 bilhões.\nVÍDEOS: veja as últimas notícias de economia ","category":"G1","pubDate":"Mon, 21 Dec 2020 11:29:10 -0000"},{"title":"Veja as vagas de emprego disponíveis nesta segunda (21) em Petrolina, Araripina e Salgueiro ","link":"https://g1.globo.com/pe/petrolina-regiao/noticia/2020/12/21/veja-as-vagas-de-emprego-disponiveis-nesta-segunda-21-em-petrolina-araripina-e-salgueiro.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/pe/petrolina-regiao/noticia/2020/12/21/veja-as-vagas-de-emprego-disponiveis-nesta-segunda-21-em-petrolina-araripina-e-salgueiro.ghtml"},"description":{"#cdata-section":" <img src=\"https://s2.glbimg.com/Ejatoh0iTB8akveHtcwLeJ5HidY=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2020/f/1/EX1hGIReKJxuxB0gpsIA/2020-10-08t123509z-1546123262-rc2cej99umve-rtrmadp-3-health-coronavirus-brazil-unemployment-b.jpg\" /><br /> ","#text":"  As vagas são disponibilizadas pela Agência do Trabalho de Pernambuco. As oportunidades são disponibilizadas pela Agência do Trabalho de Pernambuco. \nAmanda Perobelli/Reuters\nForam divulgadas as vagas de emprego disponíveis nesta segunda-feira (21), em Petrolina, Araripina e Salgueiro, no Sertão de Pernambuco. As oportunidades são disponibilizadas pela Agência do Trabalho de Pernambuco e atualizadas no G1 Petrolina.\nOs interessados nas oportunidades podem entrar em contato com a Seteq através da internet. O atendimento na Agência do Trabalho ocorre apenas com agendamento prévio, feito tanto pelo site da secretaria, quanto pelo Portal Cidadão. \nPetrolina\nContato: (87) 3866 - 6540\nVagas disponíveis\nAraripina\nContato: (87) 3873 - 8381\nVagas disponíveis\nSalgueiro\nContato: (87) 3871-8467\nVagas disponíveis \nGR1 de quinta-feira, 17 de dezembro "},"media:content":{"@url":"https://s2.glbimg.com/Ejatoh0iTB8akveHtcwLeJ5HidY=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2020/f/1/EX1hGIReKJxuxB0gpsIA/2020-10-08t123509z-1546123262-rc2cej99umve-rtrmadp-3-health-coronavirus-brazil-unemployment-b.jpg","@medium":"image"},"category":"G1","pubDate":"Mon, 21 Dec 2020 11:16:11 -0000"},{"title":"Expectativa de inflação dos consumidores tem o maior aumento desde dezembro de 2015","link":"https://g1.globo.com/economia/noticia/2020/12/21/expectativa-de-inflacao-dos-consumidores-tem-o-maior-aumento-desde-dezembro-de-2015.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/economia/noticia/2020/12/21/expectativa-de-inflacao-dos-consumidores-tem-o-maior-aumento-desde-dezembro-de-2015.ghtml"},"description":"  Expectativa de inflação é maior entre consumidores das menores faixas de renda. Os consumidores brasileiros estão vendo mais inflação à frente, segundo dados divulgados nesta segunda-feira (21) pela Fundação Getulio Vargas (FGV). A expectativa mediana de inflação dos consumidores brasileiros para os próximos 12 meses subiu 0,4 ponto em dezembro, para 5,2%, o maior aumento desde dezembro de 2015 (0,9 ponto). Em relação ao mesmo mês do ano anterior, a mediana também subiu 0,4 ponto.\n“A mediana da expectativa de inflação dos consumidores para os próximos 12 meses em patamar acima de 5% acende o sinal de alerta à autoridade monetária. Apesar de as projeções de mercado sugerirem inflação dentro da meta para o ano que vem, os consumidores estão preocupados com algumas pressões nos preços observada nos últimos meses, projetando para 2021 um cenário pior do que esperavam para 2020, ainda que a atividade econômica se mantenha fraca no primeiro semestre”, afirma Renata de Mello Franco, economista da FGV IBRE.\nEm dezembro, 41,4% dos consumidores projetaram valores abaixo da meta de inflação para 2020 (4%), a menor parcela nos últimos seis meses. Por outro lado, a proporção de consumidores projetando acima do limite superior da meta de inflação para 2020 (5,5%) aumentou 2,2 pontos percentuais, de 33,8% para 36%, a maior parcela dos últimos seis meses.\nMais inflação para quem ganha menos\nA expectativa de inflação é maior entre consumidores das menores faixas de renda.\nEntre os que ganham até R$ 2,1 mil, a estimativa é de alta de 5,9% nos próximos 12 meses. Quem tem renda de R$ 2,1 mil a R$ 4,8 mi projeta alta de 5,5%. Essa estimativa cai para 4,9% na faixa de renda entre R$ 4,8 mil e R$ 9,6 mil; e para 4,5% na faixa acima de R$ 9,6 mil - no entanto, neste caso, é o maior desde junho de 2019 (4,7%). \nAssista a mais notícias de Economia: ","category":"G1","pubDate":"Mon, 21 Dec 2020 11:08:35 -0000"},{"title":"Ações da China sobem após Pequim prometer apoio contínuo de política monetária","link":"https://g1.globo.com/economia/noticia/2020/12/21/acoes-da-china-sobem-apos-pequim-prometer-apoio-continuo-de-politica-monetaria.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/economia/noticia/2020/12/21/acoes-da-china-sobem-apos-pequim-prometer-apoio-continuo-de-politica-monetaria.ghtml"},"description":"  A China vai manter o apoio da política monetária para sua recuperação econômica, evitando uma mudança repentina para ajudar a manter o crescimento econômico dentro de uma faixa razoável em 2021. As ações da China fecharam em alta nesta segunda-feira (21), com os investidores comemorando o apoio contínuo de política monetária por Pequim para sustentar a economia prejudicada pela crise do coronavírus.\nO índice CSI300, que reúne as maiores companhias listadas em Xangai e Shenzhen, avançou 0,9%, enquanto o índice de Xangai teve alta de 0,8%.\nNa liderança dos ganhos, os subíndices industrial e de tecnologia da informação do CSI300 subiram 2,3% e 1,8%, respectivamente.\nA China vai manter o apoio da política monetária para sua recuperação econômica, evitando uma mudança repentina para ajudar a manter o crescimento econômico dentro de uma faixa razoável em 2021, disse a agência de notícias Xinhua na sexta-feira, após o término de uma reunião de líderes.\nEm TÓQUIO, o índice Nikkei recuou 0,18%, a 26.714 pontos.\nEm HONG KONG, o índice HANG SENG caiu 0,72%, a 26.306 pontos.\nEm XANGAI, o índice SSEC ganhou 0,76%, a 3.420 pontos.\nO índice CSI300, que reúne as maiores companhias listadas em XANGAI e SHENZHEN, avançou 0,94%, a 5.046 pontos.\nEm SEUL, o índice KOSPI teve valorização de 0,23%, a 2.778 pontos.\nEm TAIWAN, o índice TAIEX registrou alta de 0,95%, a 14.384 pontos.\nEm CINGAPURA, o índice STRAITS TIMES desvalorizou-se 0,09%, a 2.846 pontos.\nEm SYDNEY o índice S&P/ASX 200 recuou 0,08%, a 6.669 pontos.\nAssista a mais notícias de Economia: ","category":"G1","pubDate":"Mon, 21 Dec 2020 10:57:10 -0000","source":{"@url":"https://www.reuters.com/","#text":"Reuters"}},{"title":"Libra e bolsas europeias despencam com mutação de vírus e indefinição sobre Brexit","link":"https://g1.globo.com/economia/noticia/2020/12/21/libra-e-bolsas-europeias-despencam-com-mutacao-de-virus-e-indefinicao-sobre-brexit.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/economia/noticia/2020/12/21/libra-e-bolsas-europeias-despencam-com-mutacao-de-virus-e-indefinicao-sobre-brexit.ghtml"},"description":"  Acordo entre congressistas nos EUA para pacote de estímulo à economia fica sem segundo plano. As bolsas europeias e a libra despencam nesta segunda-feira (21) afetadas pelas preocupações diante de uma nova mutação do coronavírus identificada no Reino Unido, o que está forçando mais restrições no país e nos vizinhos, e pelas incertezas em relação ao Brexit, já que as negociações comerciais das autoridades britânicas com a União Europeia continuam sem uma definição. \nApós os ganhos mais recentes que levaram a libra britânica a ficar acima de US$ 1,36, a libra hoje caía 2,39%, a US$ 1,3208, por volta de 7h40. O governo do Reino Unido já ordenou um confinamento ainda mais estrito após anunciar que a mutação do coronavírus identificado no país está piorando a situação e ficando fora de controle. \nO euro caía 0,96% contra o dólar, a US$ 1,2140, o que contribuía para a alta de 1,07% do índice DXY, que mede o desempenho da moeda americana ante uma cesta de divisas fortes. \nO sentimento negativo também prejudica as bolsas europeias. No mesmo horário, o índice acionário pan-europeu Stoxx Europe 600 caía 3,16%, a 383,38 pontos. O DAX, referência da Bolsa de Frankfurt, recuava 3,64%, a 13.134,42 pontos. Na Bolsa de Londres, o FTSE 100 perdia 2,71%, a 6.352,16 pontos, enquanto em Paris o CAC 40 cedia 3,43%, a 5.338,51 pontos. Na Bolsa de Milão, a queda do FTSE MIB era de 3,13% e, em Madri, o Ibex 35 operava com perdas de 4,12%. \nO pessimismo do dia cruza o Atlântico e, em Nova York, os futuros do Dow Jones recuavam 1,88%, os do S&P 500 cediam 2,19% e os do Nasdaq caíam 1,44%. \n“Os investidores que decidiram permanecer no jogo esta semana continuam a lançar os antidepressivos enquanto o caos continua a dominar o Reino Unido”, afirmou o estrategista-chefe da corretora Axi, Stephen Innes. “Não é um bom começo de semana para o Reino Unido com um coquetel desagradável de fechamento nas linhas de transporte com o resto da Europa e outro prazo perdido em relação ao Brexit. A situação do vírus, o fechamento das fronteiras e o resultado em um caos terrível vão pesar na libra esta semana”. \nA falta de capacidade das autoridades britânicas e europeias de fechar um acordo comercial ontem dificulta a possibilidade de o Parlamento Europeu ratificar qualquer acordo a tempo, antes de 1º de janeiro, quando o período de transição do Brexit já terá expirado, e pode causar mais problemas práticos no início do novo ano. \nO próximo prazo final agora é o Natal, embora seja possível continuar na próxima semana. “Em qualquer caso, acredito que a libra esterlina poderá ter uma semana difícil, com a pouca liquidez exagerando os movimentos do mercado”, observou Innes. \nAs preocupações com a mutação do coronavírus no Reino Unido e as dificuldades do Brexit, portanto, ofuscam a notícia de que os congressistas americanos finalmente chegaram a um acordo para lançar novos estímulos fiscais na ordem de US$ 900 bilhões, o que vai incluir pagamentos de mais de US$ 600 para cada americano (incluindo crianças) que ganhe menos de US$ 75 mil por ano e benefícios de até US$ 300 por semana para desempregados válido até março de 2021. “Embora seja o segundo maior pacote de estímulo de todos os tempos, é insuficiente para aliviar a situação observada no Reino Unido e os sentimentos negativos imediatos”, conclui Innes. \nO pacote americano ainda precisa ser aprovado pela Câmara dos Deputados, controlada pelos democratas, e pelo Senado, controlado pelos republicanos, antes de ser enviado à Casa Branca para a assinatura do presidente Donald Trump, que deixará o cargo somente em 20 de janeiro, data marcada para a posse de Joe Biden. \nMutações no coronavírus: veja respostas para dúvidas sobre impacto na vacina, 2ª onda e reinfecção\nAssista a mais notícias de Economia: ","category":"G1","pubDate":"Mon, 21 Dec 2020 10:53:50 -0000","source":{"@url":"http://www.valor.com.br/","#text":"Valor Online"}},{"title":"Cidades da região de Campinas iniciam semana com 322 vagas de emprego abertas; veja lista","link":"https://g1.globo.com/sp/campinas-regiao/concursos-e-emprego/noticia/2020/12/21/cidades-da-regiao-de-campinas-iniciam-semana-com-322-vagas-de-emprego-abertas-veja-lista.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/sp/campinas-regiao/concursos-e-emprego/noticia/2020/12/21/cidades-da-regiao-de-campinas-iniciam-semana-com-322-vagas-de-emprego-abertas-veja-lista.ghtml"},"description":{"#cdata-section":" <img src=\"https://s2.glbimg.com/LFwOfLOf3lCPfrVCwEdgXUYlrQw=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2020/P/X/AdK9FeS0iS4oICpGGYuw/carteira-de-trabalho.jpeg\" /><br /> ","#text":"  Relação inclui vagas para diversos níveis de escolaridade e oportunidades exclusivas para PCD. Em virtude da pandemia, PATs atendem pela internet, telefone ou com horário agendado. Região inicia semana com 322 vagas de trabalho disponíveis\nAgência Brasil\nA região de Campinas (SP) inicia a semana com 322 vagas de trabalho abertas, segundo dados fornecidos ao G1 por sete prefeituras. Os interessados podem se candidatar às oportunidades a partir desta segunda-feira (21) e a lista inclui empregos em Americana (SP), Campinas (SP), Espírito Santo do Pinhal (SP), Indaiatuba (SP), Itapira (SP), Jaguariúna (SP) e Mogi Guaçu (SP). Veja abaixo lista.\nAs ofertas oferecidas pelas unidades públicas de atendimento aos trabalhadores (PATs) são para diversos níveis de escolaridade e destinadas a candidatos de todos os gêneros. Além disso, há oportunidades exclusivas para pessoas com deficiência (PCD).\nAs administrações municipais alertam que as vagas podem ser preenchidas ao longo do dia e, por isso, a relação divulgada tem alterações. Em virtude da pandemia do novo coronavírus, os atendimentos nas unidades têm sido realizados de forma online, por telefone ou presencialmente com horário agendado. A recomendação é para que o candidato acompanhe canais oficiais das prefeituras.\nAmericana - 87 vagas \nAmericana oferece 87 oportunidades de emprego. Os interessados em concorrer às vagas disponíveis devem realizar o cadastro do currículo no no site da prefeitura.\nAuxiliar de limpeza\t- 1 vaga;\nAuxiliar de expedição/carga e descarga - 1 vaga;\nFaxineiro (a) - 1 vaga; \nOficial de manutenção predial - 1 vaga; \nOperador (a) de máquina de corte a laser - 1 vaga;\nPedreiro (a) - 1 vaga;\nServente de pedreiro - 1 vaga;\nAcabador (a) de mármore - 1 vaga; \nCaseiro (a) - 1 vaga;\nMotorista carreteiro - 1 vaga;\nAçougueiro (a) - 1 vaga;\nAjudante geral/carga e descarga - 1 vaga;\nCostureiro (a) - 5 vagas;\nEncarregado (a) de instalações elétricas - 1 vaga;\nInspetor (a) de qualidade/solda - 8 vagas;\nMontador (a) industrial - 8 vagas;\nOperador (a) de dobradeira CNC - 2 vagas;\nOperador (a) de máquina de corte a laser - 8 vagas;\nOperador (a) de telemarketing - 8 vagas;\nPintor (a) industrial - 6 vagas;\nRebarbador (a) - 8 vagas;\nSoldador (a) - 8 vagas;\nSupervisor (a) de estoque - 1 vaga;\nEncanador (a)\t - 5 vagas;\nSoldador (a) termoplástico - 1 vaga;\nMotorista carreteiro - 5 vagas; \nCostureiro (a) - 1 vaga.\nCampinas - 57 vagas\nCampinas tem 57 vagas disponíveis e, diante da crise sanitária, o candidato deve agendar o atendimento previamente pelo telefone 156. Outras informações estão disponíveis na página do CPAT.\nAjudante de obras - 17 vagas;\nAssistente administrativo (aprendiz) - 1 vaga;\nAuxiliar de torneiro mecânico - 1 vaga;\nCaseiro (a) - 1 vaga;\nFunileiro (a) de veículos - 1 vaga;\nMecânico (a) de refrigeração - 2 vagas;\nMotorista de caminhão - 6 vagas;\nOperador (a) de pavimentação - 12 vagas;\nPadeiro (a) - 1 vaga;\nPintor (a) de edifícios - 10 vagas;\nPolidor (a) de metais - 1 vaga;\nSoldador (a) - 1 vaga;\nTécnico de vendas - 1 vaga;\nZelador (a) - 2 vagas.\nEspírito Santo do Pinhal - 12 vagas\nEspírito Santo do Pinhal reúne 12 oportunidades. O governo municipal solicita que os interessados entrem em contato pelo e-mail vagas.patpinhal@gmail.com para informar a vaga pretendida, o número do CPF e enviar o currículo. Mais informações pelo telefone (19) 3661-2114 ou site do PAT.\nOperador (a) de produção - 1 vaga;\nTratorista agrícola - 1 vaga;\nVendedor (a) - 2 vagas;\nMecânico (a) - 1 vaga;\nCaldeireiro (a) - 1 vaga;\nMontador (a) de móveis - 1 vaga;\nDesenhista projetista - 1 vaga;\nMarmorista montador de nichos e bancadas - 1 vaga;\nCostureiro (a) - 2 vagas;\nOperador (a) de produção - 1 vaga.\nIndaiatuba - 100 vagas\nIndaiatuba é destaque na região, neste início da semana, e tem 100 postos abertos no centro de apoio ao trabalhador. Embora tenha mantido o atendimento presencial das 7h às 15h45, a unidade pede aos interessados que entrem em contato pelo telefone (19) 3816-9252 durante a pandemia. \nA prefeitura também ressalta que a unidade mudou de endereço e está localizada na Rua 24 de Maio, nº 1.670. Outras informações podem ser conferidas no site da prefeitura.\nAjudante de carga de descarga - 1 vaga;\nAjudante de pizzaiolo - 1 vaga; \nAjudante de serralheiro - 1 vaga;\nApontador (a) de produção - 1 vaga; \nAprendiz de mecânica de manutenção - 1 vaga;\nArmador (a) de ferragens na construção civil - 1 vaga;\nArmador (a) de telhados - 1 vaga;\nArquiteto (a) de interiores - 1 vaga;\nAssistente de vendas - 2 vagas;\nAtendente de lanchonete - 5 vagas;\nAtendente balconista - 1 vaga; \nAtendente de farmácia - 1 vaga;\nAuxiliar de almoxarifado - 1 vaga;\nAuxiliar de cozinha - 3 vagas;\nAuxiliar de limpeza - 4 vagas;\nAuxiliar de linha de produção - 3 vagas;\nAuxiliar de marceneiro - 2 vagas;\nAuxiliar de mecânico de autos - 1 vaga;\nAuxiliar de produção - 2 vagas exclusivas para PCD;\nCarpinteiro (a) - 1 vaga;\nCaseiro (a) - 1 vaga;\nChefe de serviços de limpeza - 1 vaga;\nCoordenador (a) de restaurante - 1 vaga;\nDesenhista copista - 1 vaga;\nDesenhista mecânico - 1 vaga; \nEletricista de manutenção - 1 vaga;\nEncarregado (a) de serviços de leitura - 1 vaga;\nEnfermeiro (a) - 1 vaga;\nFarmacêutico - 1 vaga;\nFaxineiro (a) no serviço doméstico - 2 vagas;\nFresador (a) - 1 vaga;\nGarçom/garçonete - 1 vaga;\nGerente de restaurante - 1 vaga;\nInstalador (a) de alarmes - 1 vaga;\nManicure - 1 vaga;\nManobrista - 1 vaga;\nMarceneiro (a) - 4 vagas;\nMecânico de manutenção de máquina industrial - 1 vaga;\nMecânico de refrigeração - 1 vaga;\nMecânico eletricista de autos - 1 vaga;\nMontador de móveis de madeira - 1 vaga;\nMontador (a) soldador - 1 vaga;\nMotorista de caminhão - 2 vagas;\nMotorista operador de betoneira - 1 vaga;\nOficial de serviços gerais na manutenção de edificações - 4 vagas;\nOperação de máquinas e ferramentas convencionais - 1 vaga;\nOperação de torno com comandos numéricos - 1 vaga;\nOperador (a) de caixa - 4 vagas;\nOperador (a) de central de concreto - 1 vaga;\nOperador (a) de telemarketing ativo - 1 vaga;\nOperador de torno com comando numérico - 1 vaga;\nPedicure - 1 vaga;\nPerfurador de poços artesianos - 1 vaga;\nPintor (a) industrial - 1 vaga;\nPizzaiolo (a) - 3 vagas;\nPorteiro (a) - 2 vagas;\nPreparador (a) de prensa mecânica de metais - 1 vaga;\nProjetista de móveis - 1 vaga;\nPromotor (a) de vendas - 1 vaga;\nRecepcionista - 2 vagas;\nRepositor (a) de mercadorias - 1 vaga;\nRepresentante comercial - 1 vaga;\nSerralheiro (a) - 1 vaga;\nSoldador (a) - 2 vagas;\nSupervisor (a) de cozinha - 1 vaga;\nTécnico mecânico em ar condicionado - 1 vaga;\nTorneiro (a) CNC - 1 vaga;\nVendedor (a) de comércio - 1 vaga;\nVendedor (a) de serviços - 1 vaga;\nVendedor (a) interno - 1 vaga. \nItapira - 22 vagas\nItapira tem 22 empregos disponíveis. Para se candidatar, o interessado deve enviar o currículo por meio do e-mail postoatendimentoitapira@gmail.com, com indicação de número do PIS e cargo pretendido.\nAlimentador (a) de linha de produção - 2 vagas;\nAlinhador (a) de pneus - 1 vaga;\nAnalista De Logística - 1 vaga;\nAuxiliar de estoque - 1 vaga;\nApontador (a) de produção - 1 vaga;\nAuxiliar de laboratório (PCD) - 1 vaga;\nAuxiliar de cozinha - 1 vaga;\nAuxiliar de pintura - 1 vaga;\nComprador (a) - 1 vaga;\nEncarregado (a) de cozinha - 1 vaga;\nEstagiário (a) em engenharia industrial - 1 vaga;\nMarceneiro (a) - 1 vaga\nMecânico (a) - 1 vaga\nMontador (a) de máquinas - 1 vaga;\nMotorista de caminhão - 2 vagas;\nOperador (a) de centro de usinagem - 1 vaga;\nOperador (a) de máquinas - 1 vaga;\nOperador (a) de torno CNC - 1 vaga;\nSoldador (a) TIG - 1 vaga;\nSupervisor (a) financeiro (a) - 1 vaga.\nJaguariúna - 22 vagas\nJaguariúna reúne 22 oportunidades de trabalho. Os candidatos devem comparecer ao PAT, com carteira de trabalho, RG e CPF, após agendamento de horário em site.\nAtendente de lanchonete - 1 vaga;\nAtendente de padaria - 1 vaga;\nAuxiliar de cozinha - 1 vaga;\nAuxiliar de marceneiro - 1 vaga;\nAuxiliar de produção - 1 vaga;\nBarman - 1 vaga;\nCamareiro (a) - 1 vaga;\nCaseiro (a) - 1 vaga;\nCozinheiro (a) - 1 vaga;\nCozinheiro (a) doméstico (a) - 1 vaga;\nDoméstico (a)  - 2 vagas;\nEncanador (a) - 1 vaga;\nEstagiário (a) - 3 vagas;\nMotorista de carreta - 1 vaga;\nOperador (a) de caixa - 1 vaga;\nPedreiro (a) - 1 vaga;\nPintor (a) - 1 vaga;\nVendedor (a) - 2 vagas.\nMogi Guaçu - 22 vagas\nMogi Guaçu possui 22 vagas disponíveis. Os interessados devem agendar atendimento no Paço às segundas, quartas e sextas, das 9h às 16h, pelos telefones (19) 3841-7323 ou 3891-5300.\nAuxiliar de cozinha - 1 vaga;\nAuxiliar de limpeza - 1 vaga exclusiva para PCD;\nCaldeireiro (a) - 1 vaga;\nCarpinteiro (a) - 1 vaga;\nDesentupidor (a) - 1 vaga;\nEletricista de instalações - 1 vaga;\nEstagiário (a) de designer gráfico - 1 vaga;\nEstagiário (a) de logística - 1 vaga;\nEstagiário (a) em educação física - 1 vaga;\nFresador (a) - 1 vaga;\nGarçom/garçonete - 1 vaga;\nInstalador (a) de TV por assinatura - 1 vaga;\nMotorista entregador - 1 vaga;\nOperador (a) caminhão fora de estrada - 1 vaga;\nOperador (a) de centro de usinagem - 1 vaga;\nOperador (a) de torno - 1 vaga;\nRecepcionista - 1 vaga;\nSupervisor (a) de vendas de serviços - 1 vaga;\nTécnico de telecomunicações - 1 vaga;\nTécnico mecânico - 1 vaga;\nTorneiro (a) mecânico - 2 vagas.\nVeja mais oportunidades da região no G1 Campinas. "},"media:content":{"@url":"https://s2.glbimg.com/LFwOfLOf3lCPfrVCwEdgXUYlrQw=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2020/P/X/AdK9FeS0iS4oICpGGYuw/carteira-de-trabalho.jpeg","@medium":"image"},"category":"G1","pubDate":"Mon, 21 Dec 2020 10:04:16 -0000"},{"title":"10 empresas abrem vagas de emprego e estágio; veja lista","link":"https://g1.globo.com/economia/concursos-e-emprego/noticia/2020/12/21/10-empresas-abrem-vagas-de-emprego-e-estagio-veja-lista.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/economia/concursos-e-emprego/noticia/2020/12/21/10-empresas-abrem-vagas-de-emprego-e-estagio-veja-lista.ghtml"},"description":"  Itaú Unibanco, Avon, Ipiranga, Odebrecht Engenharia & Construção, Grupo Safira, Mobills, GetNinjas, Track.co, HeroSpark e Connekt são as empresas com processos seletivos. As empresas Itaú Unibanco, Avon, Ipiranga, Odebrecht Engenharia & Construção, Grupo Safira, Mobills, GetNinjas, Track.co, HeroSpark e Connekt estão com vagas de emprego e estágio abertas. Veja abaixo detalhes dos processos seletivos:\nVeja mais vagas de emprego pelo país\nItaú Unibanco \nO Itaú Unibanco anuncia para o início de 2021 a nova estrutura de assessoria de investimentos, com isso, serão contratados 1.700 especialistas nos próximos meses. A seleção dos profissionais tem início neste mês de dezembro. O banco vai regionalizar a operação, com a abertura de mais de 120 escritórios físicos nas principais cidades do país.\nOs especialistas serão funcionários Itaú Unibanco, em regime CLT (Consolidação das Leis de Trabalho), com remuneração fixa e variável. Essa comissão será calculada a partir do volume alocado pelo investidor, e independente do produto escolhido. As metas, por sua vez, serão guiadas por volume de recursos captado e NPS. \nSerá importante ter conhecimentos dos produtos financeiros, dos players do mercado e do cenário político. A certificação CPA20 é a mínima exigida, mas a CFP e a CEA também podem ser demandadas, dependendo do nível de cargo pretendido. Os eventuais contratados terão todo um programa para suporte e desenvolvimento de carreira.\nAs vagas e inscrições para o processo seletivo para especialista em investimentos podem ser encontradas no link: https://www.itau.com.br/investimentos/assessoria\nAvon\nA Avon abriu as inscrições para a seleção de estagiários 2021, com o objetivo de contratar, no mínimo, 50% de estudantes negros, especialmente mulheres pretas e pardas.\nPodem se inscrever todos os alunos devidamente matriculados em qualquer curso superior - bacharel, licenciatura e tecnológico -, com formação prevista para dezembro de 2021 e dezembro de 2022. O domínio da língua inglesa não é um pré-requisito de seleção.  \nAs vagas estão divididas entre as cidades de São Paulo-SP e Cabreúva-SP, em diversos setores da empresa, como Marketing, Vendas, Logística, Assuntos Regulatórios, Engenharia, Jurídico, RH, Administração, Compras e Comunicação. É importante que o candidato tenha disponibilidade de trabalhar no local da vaga, escolhida por ele, e consiga conciliar suas atividades na empresa com seus estudos. \nAs inscrições para o processo seletivo serão aceitas até dia 13 de janeiro pelo site https://99jobs.com/avon/jobs/115380-estagio-em-avon-2021.\nIpiranga\nEstão abertas, até o dia 30 de dezembro, as inscrições do Tech Talent 2021, programa de estágio da Ipiranga. São procurados estudantes curiosos e apaixonados por inovação, tecnologia e dados, de áreas de Estatística, Ciência da Computação, Ciências Atuariais, Engenharias, Matemática, Física, Informática, Análise e Desenvolvimento de Sistemas. É necessário ainda disponibilidade para 30 horas semanais, e um ano de dedicação ao programa e com atuação no Rio de Janeiro. As inscrições devem ser feitas pelo site https://techtalent.ipiranga/.\nOdebrecht Engenharia & Construção\nA Odebrecht Engenharia & Construção recebe até esta terça-feira (22) as inscrições para o Estágio de Férias 2021. Estão sendo disponibilizadas 45 oportunidades em escritórios e obras em andamento nos estados de São Paulo, Rio de Janeiro, Minas Gerais, Paraná, Bahia e Pará para estudantes que estejam cursando a partir do quinto semestre de Engenharia Civil, Engenharia Mecânica, Engenharia Elétrica, Engenharia Ambiental, e do terceiro semestre em Administração, Ciências Contábeis e Comunicação. \nOs interessados podem se inscrever através do site www.oec-eng.com e os selecionados iniciarão as atividades supervisionadas a partir do dia 26 de janeiro de 2021. Além da bolsa-auxílio, os estagiários terão direito a alimentação, transporte local e seguro de vida. As vagas de estágio são oferecidas em parte das obras atualmente tocadas pela OEC no país. Confira onde estão as oportunidades:\nMinas Gerais (16 vagas) - As vagas são para as obras de construção de unidades de saúde para a Prefeitura de Belo Horizonte, em modelo de PPP (7 para Civil e 2 para Administração); para uma grande fábrica em construção na cidade de em Montes Claros (2 para Civil e 1 para Administração); e para as obras do novo sistema de abastecimento de água de Governador Valadares (3 para Civil e 1 para Mecânica).\nSão Paulo (11 vagas) - Além de duas vagas na cidade de Santo André para atuar numa petroquímica (1 Mecânica e 1 Elétrica), as outras oportunidades são para a área corporativa: Comunicação (1 vaga - Jornalismo), Financeiro (2 vagas - Administração), Administração de Pessoal (3 vagas - Ciências Contábeis e Administração), Contabilidade (2 vagas - Ciências Contábeis) e Planejamento & Pessoas (1 vaga - Administração).\nRio de Janeiro (11 vagas) - Os estudantes terão a oportunidade de atuar no projeto Prosub, que constrói cinco submarinos para modernização da frota da Marinha brasileira (2 vagas para Engenharia Civil, 1 para Mecânica, 1 para Elétrica e 1 para Administração) e na Termelétrica Santa Cruz, que passa por modernização para funcionar a partir de duas fontes de combustíveis (1 para Civil, 2 para Mecânica, 1 para Elétrica, 1 para Ambiental e 1 para Administração).\nBahia (3 vagas) - As vagas são para atuar num contrato de manutenção na área petroquímica, sendo 2 para Engenharia Mecânica e 1 para Administração.\nPará (3 vagas) - Os alunos poderão atuar na requalificação de 10,8 quilômetros da BR-316, principal porta de entrada da capital, Belém (3 vagas para Engenharia Civil).\nParaná (1 vaga) - Atuará na obra de duplicação e melhorias de 4,8 quilômetros da PR-092, conhecida como Rodovia dos Minérios, que liga Curitiba e Almirante Tamandaré (1 vaga para Engenharia Civil).\nGrupo Safira\nO Grupo Safira está com inscrições abertas para o seu Programa de Estágio Safira Energia 2021, que terá um ano de duração e irá oferecer cerca de 30 vagas a estudantes do ensino superior. \nAs vagas oferecidas são para as áreas Comercial, Controladoria, Projetos de Geração, Gente e Gestão, Gestão e Inteligência de Mercado, Inovação, Novos Negócios, Jurídico, Marketing, Design, Mesa de Operações, Middle Office, TI e Facilities.\nPodem participar estudantes do penúltimo ou do último ano dos cursos superiores de Administração, Sistemas de Informações, Gestão de TI, Física, Engenharias, Economia, Estatística, Matemática, Marketing, Publicidade, Design, Recursos Humanos, Psicologia, Direito e áreas correlatas.\nOs benefícios incluem bolsa auxílio; plano de saúde e odontológico, vale-refeição, seguro de vida em grupo; programa de bem-estar, vale-transporte (fretado, auxílio combustível ou cartão transporte) e Gympass.\nAs inscrições podem ser realizadas até 20 de janeiro de 2021 pelo site https://epartner.vagas.com.br/v2141767.\nMobills\nA Mobills, startup de gestão de finanças pessoais situada em Fortaleza, está com sete vagas em aberto para atuação de forma remota. As oportunidades são para as áreas de contabilidade, departamento pessoal, finanças e investimentos, produção de conteúdo e desenvolvimento. Os interessados podem mandar seus currículos no site: https://www.mobills.com.br/vagas/\nGetNinjas\nO GetNinjas, aplicativo de contratação de serviços, está com cinco vagas abertas em São Paulo para as áreas de tecnologia, data, financeiro e design. As oportunidades são para os cargos de  Desenvolvimento Back End, Desenvolvimento Front End, Design System, Engenharia de Dados e Estágio na área financeira. Os profissionais interessados podem encontrar mais detalhes e informações de como se candidatarem no seguinte link: https://getninjas.breezy.hr/\nTrack.co\nA Track, startup que monitora e gerencia indicadores de experiência de clientes em tempo real, por meio de canais digitais, está com 11 vagas abertas em Belo Horizonte. As oportunidades são para os cargos de Customer Success, Financeiro, Marketing, Tecnologia, Recursos Humanos e Comercial. Os profissionais interessados podem encontrar mais detalhes e informações de como se candidatarem no seguinte link: https://jobs.track.co/ \nHeroSpark\nA HeroSpark, solução para empreendedores digitais que utiliza o talento de seus clientes como matéria-prima para construir um business online, está com 18 processos seletivos abertos no Paraná. As oportunidades são para os cargos de Inside Sales, Customer Success, Front and Developer, Back end Developer, Engenheiro de Dados, Analista Contábil, Product Design Senior, Analista de Setup e Coordenador de Inside Sales. Os profissionais interessados podem encontrar mais detalhes e informações de como se candidatar através do link: https://herospark.abler.com.br/ \nConnekt\nA Connekt, plataforma de recrutamento digital, está com vagas abertas para as mais diversas áreas, como Administração, Arquitetura, Atendimento de clientes, ciência de dados, corretagem, engenharia, finanças, marketing, recursos humanos, tecnologia, entre outras. Os profissionais interessados podem encontrar mais detalhes e informações de como se candidatar através do link: https://vagas.connekt.com.br/ \n Assista a mais notícias de Economia: ","category":"G1","pubDate":"Mon, 21 Dec 2020 10:00:50 -0000"},{"title":"Limpador de vitrine que virou hit nas redes, pudim perfeito, marmitarias... as histórias mais vistas do PEGN em 2020","link":"https://g1.globo.com/economia/pme/pequenas-empresas-grandes-negocios/noticia/2020/12/21/limpador-de-vitrine-que-virou-hit-nas-redes-pudim-perfeito-marmitarias-as-historias-mais-vistas-do-pegn-em-2020.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/economia/pme/pequenas-empresas-grandes-negocios/noticia/2020/12/21/limpador-de-vitrine-que-virou-hit-nas-redes-pudim-perfeito-marmitarias-as-historias-mais-vistas-do-pegn-em-2020.ghtml"},"description":"  Relembre iniciativas de negócio inspiradoras em um ano tão difícil. Em um ano tão duro como 2020, histórias de pessoas que se reinventaram para garantir a renda ou conquistaram admiradores com suas criatividade e visão de negócio inspiraram muita gente. \nRelembre abaixo os vídeos do Pequenas Empresas & Grandes Negócios mais vistos deste ano.\nO rei da vitrine\nJovem faz sucesso limpando vitrines e ganha milhares de seguidores nas redes sociais\nA história de Leo Miranda, contada em setembro, destacou um trabalho que deu a ele milhões de visualizações e milhares de seguidores nas redes sociais. O jovem do no Capão Redondo, na Zona Sul de São Paulo, conquistou a internet fazendo a limpeza de vitrines \"coreografada\" ao som de músicas.\nO barman do 'pudim perfeito'\nBarman desempregado faz sucesso com pudim perfeito e vira microempreendedor individual\nComo milhares de brasileiros, Jonas Marques perdeu o emprego na pandemia. Ele era barman em São Paulo, mas o estabelecimento que fechou as portas. Com apenas R$ 300 na conta, decidiu investir em um curso de culinária. Com o que sobrou, comprou os ingredientes para começar a produzir pudim. E não era qualquer pudim, era o \"perfeito\". O doce, sem furinhos, virou sensação nas redes sociais.\nPara todos os gostos\nBolos personalizados fazem sucesso em festas\nAinda no início da pandemia, em março, o programa contou a história das amigas Amanda Belomi e Nayara Ramos, que  trabalhavam juntas em um banco quando decidiram montar uma empresa de bolos. De novo, não era nada trivial. Eram \"bolos participativos\": lá, na hora, o convidado escolhia o sabor da massa, o recheio e os confeitos.\nBronzeamento delivery\nMicrofranquia de bronzeamento artificial leva o processo para a casa do cliente\nEm fevereiro, o Pegn destacou o negócio do empresário Wellington Palhares: levar o bronzeamento até a casa dos clientes, por meio de uma microfranquia. O kit completo vai dentro de uma mala. E a técnica usada no serviço, explicou ele, é de microvaporização, \"um produto natural sem adição de química e não tem nenhum tipo de nocividade à pele\". \nTemporário que vingou \nRede lança bolo no pote para aumentar faturamento de franqueados\nUma franquia de bolos caseiros de São Paulo criou uma sobremesa para as épocas mais quentes do ano e acabou criando um novo negócio só para vender o bolo no pote, que seria temporário. Bolos de 1kg deram, então, lugar aos de 250 gramas. Eles têm mais recheio e cobertura - e são servidos gelados.\n'Velho' ingrediente, novo negócio\nEmpresa aposta na volta da banha de porco na culinária\nUma empresa de Palmeira do Oeste (SP) percebeu que a banha de porco estava voltando a ganhar adeptos na culinária brasileira e acertou no investimento. O produto, agora, é 100% natural: “(a gordura) não tem nada de oxidante, é feita como antigamente”, contou o empresário Jefferson Sestari. Ele vende para supermercados, atacadões em São Paulo, hortifrutis e nas casas de carne de todo o Brasil.\nReciclagem de celular\nEmpresa fatura reciclando celulares usados\nO empresário Danilo Martins viu no lixo uma mina de ouro: “Os celulares estavam sendo descartados de forma incorreta no mercado, de qualquer jeito\". Criou um marketplace focou no mercado de aparelhos usados, que ele e mais 3 sócios reciclam e revendem. Ganham o meio ambiente e o consumidor, que paga menos. Um smartphone recuperado custa, em média, 70% do novo. \nMarmitarias\nMarmitarias atraem trabalhadores na hora do almoço\nOferecer um micro-ondas para quem traz comida de casa para o trabalho virou um negócio quentíssimo com a crise econômica, ainda na pré-pandemia. Alessandra Oliveira começou com um micro-ondas e três mesas na frente de casa, em São Paulo. A procura foi tanta que o negócio invadiu a garagem, o jardim e ela ainda fez uma laje na parte de cima, para acomodar mais gente.\nMais VÍDEOS de quem está se superando na crise: ","category":"G1","pubDate":"Mon, 21 Dec 2020 10:00:45 -0000"},{"title":"Quase 80 concursos públicos com inscrições abertas reúnem cerca de 10 mil vagas; VEJA LISTA","link":"https://g1.globo.com/economia/concursos-e-emprego/noticia/2020/12/21/quase-80-concursos-publicos-com-inscricoes-abertas-reunem-cerca-de-10-mil-vagas-veja-lista.ghtml","guid":{"@isPermaLink":"true","#text":"https://g1.globo.com/economia/concursos-e-emprego/noticia/2020/12/21/quase-80-concursos-publicos-com-inscricoes-abertas-reunem-cerca-de-10-mil-vagas-veja-lista.ghtml"},"description":{"#cdata-section":" <img src=\"https://s2.glbimg.com/0079iGHO3q7TEe9oNGUOzP-Q6aI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2019/9/W/ATTR80TMWQf71PGPAC9Q/concursopublico.jpg\" /><br /> ","#text":"  Cargos são em todos os níveis de escolaridade. Os salários chegam a R$ 23.193,61 na Procuradoria-Geral do Estado do Rio de Janeiro. Concurso público \nDivulgação\nPelo menos 77 concursos públicos no país estão com inscrições abertas nesta segunda-feira (21) e reúnem 9,8 mil vagas em cargos de todos os níveis de escolaridade. Os salários chegam a R$ 23.193,61 na Procuradoria-Geral do Estado do Rio de Janeiro.\nCONFIRA AQUI A LISTA COMPLETA DE CONCURSOS E OPORTUNIDADES\nAlém das vagas abertas, há concursos para formação de cadastro de reserva – ou seja, os candidatos aprovados são chamados conforme a abertura de vagas durante a validade do concurso.\nNesta semana, pelo menos 11 órgãos abrem o prazo de inscrições para 588 vagas em cargos de todos os níveis de escolaridade. Os salários chegam a R$ 23.193,61 na Procuradoria-Geral do Estado do Rio de Janeiro. Veja abaixo as informações de cada concurso:\nAeronáutica\t\nInscrições: 21/12/2020 a 02/01/2021\t\n234\tvagas\t\t\nCargos de nível superior\t\nVeja o edital \nConselho Regional de Serviço Social de Sergipe\t\nInscrições: 21/12/2020 a 08/02/2021\t\t\t\nSalários de até R$ 2.900,00\t\nCargos de nível médio e superior\t\nVeja o edital \nPrefeitura de Itarana (ES)\t\nInscrições: 21/12/2020 a 23/12/2020\t\t\t\t\nCadastro de reserva\nCargos de nível superior\t\nVeja o edital \nPrefeitura de Rancho Queimado (SC)\nInscrições: 21/12/2020 a 09/01/2021\nCadastro de reserva\nSalários de até R$ 3.295,86\nCargos de nível fundamental, médio e superior\t\nVeja o edital \nPrefeitura de Sulina (PR)\nInscrições: 21/12/2021 a 04/01/2021\n8 vagas\nSalários de até R$ 1.443,10\nCargos de nível superior\nVeja o edital \nProcuradoria-Geral do Estado do Rio de Janeiro (RJ) \nInscrições: 21/12/2020 a 21/01/2021\t\n2 vagas\t\t\nSalário: R$ 23.193,61\t\nCargo de nível superior\t\nVeja o edital \nPrefeitura de Lucas do Rio Verde (MT)\nInscrições: de 22/12/2020 a 31/12/2020\nCadastro de reserva\nSalários de até R$ 5.797,60\nCargos de nível fundamental, médio e superior\nVeja o edital\nPrefeitura de Venda Nova do Imigrante (ES)\t\nInscrições: 22/12/2020 a 06/01/2021\t\n48 vagas\t\nSalários de até R$ 3.814,18\t\nCargos de nível fundamental, médio e superior\t\nVeja o edital \nPrefeitura de Campo Grande (MS)\t\nInscrições: 23/12/2020 a 28/02/2021\t\n273 vagas\t\nSalários de até R$ 1.690,02\t\nCargos de nível médio\t\nVeja o edital \nTribunal de Contas do Distrito Federal (TC-DF)\t\nInscrições: 23/12/2020 a 15/01/2021\t\n10 vagas\t\nSalários de até R$ 16.673,35\t\nCargos de nível superior\t\nVeja o edital \nPrefeitura de Carlinda (MT)\t\nInscrições: 24/12/2020 a 6/1/2021\t\n13 vagas\t\nSalários de até R$ 2.716,04\t\nCargos de nível superior\t\nVeja o edital \nAssista a mais notícias de Economia: "},"media:content":{"@url":"https://s2.glbimg.com/0079iGHO3q7TEe9oNGUOzP-Q6aI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2019/9/W/ATTR80TMWQf71PGPAC9Q/concursopublico.jpg","@medium":"image"},"category":"G1","pubDate":"Mon, 21 Dec 2020 09:00:56 -0000"}]}}}